{
    "项目名称": {
        "content": "（项目名称）",
        "reference": "第五章投标文件格式, 1、投标函 第 37 页"
    },
    "项目业主": {
        "content": "本文档未提供项目业主的具体信息，包括股东、控股、注册资本、成立时间以及法定代表人的信息。内容主要涉及投标文件的格式、要求、投标人的指导说明以及评标过程等，没有明确提及项目业主的详细信息。",
        "reference": "参考内容列表"
    },
    "项目概况": {
        "content": "南京国立资产管理有限责任公司（简称“南京国立公司”），由南京东南国资投资有限责任公司（简称“东南集团”）出资设立，自2017年9月独立运作。公司专注于内部固定资产运营管理，主要负责所属人才公寓、智慧停车场、商办项目的投资建设。南京国立公司目前管理的项目包括全民健身中心地下停车场，在建项目有东南青年汇项目群、玄武外国语学校地下停车场项目等；并储备了秦淮区红花街道双龙科技园停车场项目（代建）、环北市场停车场项目、碑亭巷沿线停车场项目；以及资产收购项目包括正荣润峯项目、青奥村D栋公寓项目和沣麟公园壹号项目。为支持东南集团加速江南功能区发展，南京国立公司采取市场化平台，结合业务特征，创新工作机制，依托自主经营体，加快与央企、民企深度合作，推进工程项目高效运行，不断优化管理体系，实现降本增效，创造价值。\n\n响应国家关于提升城市管理水平的号召，南京市自2019年起推进“智慧工地”建设，通过云计算、物联网、大数据、BIM等技术应用于建筑工程施工现场，创新监管和项目管理模式，构建“政府智慧监管、法人智慧建设及现场智慧工地”的三级联动管理体系，推动工程监督与管理向“共享、开放、统筹、协调”的智慧模式转变，提升工程建设信息化管理水平，有效提高建设部门的监管服务效能，实现工程管理精细化与建筑产业现代化。\n\n商业地产资产管理的目标是为项目带来保值增值，确保稳定的资金流。资产管理工作涵盖投资分析、交易管理、资产价值评估、交易风险控制等方面，需要通过资本市场操作实现商业地产金融投资、银行信托和证券化项目的价值最大化。优秀的资产管理能够显著提升商业地产项目的品牌力，从而提高项目的整体租赁收入和租金价格，尤其在项目租赁或商铺转让时，物业价值将得到明显体现。\n\n智慧运营管理平台的建设是必要的，它能有效集成分散的系统、工作流、数据和信息，实现资源共享，提升大数据管理的集中度、效率、科学性和便捷性。同时，为企业的主营业务提供数据支撑，提高公众服务水平。智慧商管运营系统包含地产招商管理系统、协同办公、人力资源管理、全面预算、财务管理、市场营销管理、运营管理、商户销售管理、会员管理、决策分析管理和物业管理等功能。通过信息化数字化手段，提升企业的商业管理水平，在二级管控架构和多源数据融合方面实现创新突破，展示高示范效应和推广价值。",
        "reference": "第三章 招标项目要求"
    },
    "建设地点": {
        "content": "南京市",
        "reference": "第三章  招标项目要求, 1、项目介绍, 第 18 页 "
    },
    "计划工期": {
        "content": "商管运营系统建设的计划工期从第1周开始，至第16周结束。具体工作安排包括：第1-2周进行BIM大屏系统方案确认与开发，第3-4周进行系统管理方案确认与开发，第5-6周进行资产管理方案确认与开发，第7-8周进行招商管理方案确认与开发，第9-10周进行合同管理方案确认与开发，第11-12周进行物业管理方案确认与开发，第13-14周进行停车管理方案确认与开发，最后在第15-16周完成整体上线与验收。",
        "reference": "第三章 招标项目要求，3、商管运营系统建设，第 20 页"
    },
    "质量标准": {
        "content": "招标书中对质量标准的相关要求主要体现在投标人需具备的认证证书上，特别强调了ISO9001质量管理体系认证（认证范围需包括软件产品设计、开发和服务、计算机信息系统集成）、ISO27001信息安全管理体系认证、ISO20000信息服务管理体系认证和CMMI3及以上证书的重要性。这些证书每提供一项可获得1分，最多得4分，明确指出了对投标人在质量管理体系、信息安全管理体系、信息服务管理体系以及软件成熟度模型整合（CMMI）方面的要求。",
        "reference": "第二章投标人须知 四、开标、评标与确定中标投标人 第11页"
    },
    "最高投标限价": {
        "content": "万元。投标报价超过最高限价的投标报价文件为未实质性响应文件，作无效标处理。",
        "reference": "第二章投标人须知 第 1 页 "
    },
    "投标文件递交": {
        "content": "投标文件递交的截止时间为2023年7月日14时30分。递交地点为南京市鼓楼区中山北路200号南京工业大学（虹桥校区）筑意4号楼四楼会议室。接收人为江苏中润工程建设咨询有限公司。投标文件包括纸质版一式三份（一份正本、两份副本）和电子版一份，电子版应包含投标文件所有内容，以U盘或光盘形式随纸质投标文件一并提交。",
        "reference": "第二章投标人须知，第 1 页"
    },
    "招标范围": {
        "content": "本次招标文件中未明确提及具体的招标范围相关信息。",
        "reference": "无直接引用，综合参考材料内容。"
    },
    "合同价格与支付": {
        "content": "（1）甲方应向乙方支付的合同总价款（含税价）为人民币（大写）(￥ 元)。\n（2）付款方式： 甲方每次付款前，乙方应提供符合甲方要求的增值税专用发票，经甲方确认后10个工作日内支付相应费用。完成总体设计方案后，甲方向乙方支付合同总价款的35%，计人民币（大写）(￥元)。完成成本管理功能的开发并验收后，甲方向乙方支付合同总价款的60%，计人民币（大写） (￥元)。乙方免费维护期满一年后，甲方向乙方（无息）支付尾款5%,计人民币（大写）￥元)。",
        "reference": "第四章 合同条款 第 26 页"
    }
}