{
    "项目名称": {
        "content": "（项目名称）施工总承包招标项目",
        "reference": "1.2.3.7  产品质量要求, 页码 246"
    },
    "项目业主": {
        "content": "无法提供项目业主的信息，因为参考内容列表中没有包含项目业主的股东、控股情况、注册资本、成立时间以及法定代表人的相关信息。",
        "reference": "参考内容列表"
    },
    "项目概况": {
        "content": "本标书涉及一个包含详细施工和管理规划的工程项目，要求投标人提供完整的产品质量要求、施工方案、组织结构、现场管理、临时设施布局、供应系统、以及质量管理目标。施工包括升压站设备的吊装方案和必要的组织机构和人力资源配置，包括项目经理、副经理等管理人员及其职责分配。投标文件中必须包含施工总平面图，临时用地表，并详细阐述临时设施的布局。同时，投标人需提供近三年的财务报表、完成的类似项目情况表、正在施工和新承接项目的情况表，以证明其财务实力和项目管理能力。\n\n另外，投标人需提出针对本项目的进度控制措施，确保施工进度符合项目要求。投标书中还应包含土地利用率、设计专项方案、主要施工机械配置等关键信息，以及招标方提供设备材料的详情。对于供应方式，投标人须提供除招标方提供之设备和材料以外的所有设备和材料，并要负责卸车、倒运、保管等相关责任。此外，投标书需包含有关投标保证金、资格审查资料、投标文件的编制和密封、投标文件的递交和修改、开标程序、以及评标原则和办法的详细说明。\n\n整个标书的编写应遵守规定的格式和程序，确保所提供的信息详尽且准确，以证明投标人符合执行项目所需的资质、财务条件、业绩和信誉要求。",
        "reference": "第1.2.3.7节 产品质量要求 和 第3.2.10节 本工程设备、材料供应方式, 页码 25 和 246"
    },
    "建设地点": {
        "content": " ",
        "reference": " "
    },
    "计划工期": {
        "content": "计划工期为按招标文件要求逐项填写施工进度表，并阐明关键日期，详情见投标人须知前附表。",
        "reference": "第七章 产品质量要求 第 246 页"
    },
    "质量标准": {
        "content": "标书中提及的质量标准覆盖了多项具体的国家标准（GB、GB/T）和行业标准，包括但不限于：建筑装饰装修工程、建筑工程、建筑地基基础、混凝土结构、砌体结构、建筑地面、钢结构、建筑电气工程、通风与空调工程、建筑防腐蚀工程、工程测量、火灾自动报警系统、自动喷水灭火系统、气体灭火系统、高低压电气装置安装等施工质量验收规范。同时，也包括具体的技术规范如土方与爆破工程、混凝土用水标准、给水排水管道工程、电力建设施工质量及评定规程等。对于不在现行规范、标准范围内的情况，施工质量标准将按照发包人和承包人双方商定的补充技术标准执行。此外，标书要求工程施工期间如有新版本的规范和标准颁布，原则上应执行新版本的规范和标准。在特殊情况下，如果需要继续执行非最新版本的规范和标准，则需征得招标单位或监理人的批准。",
        "reference": "第1.2.3.7 Section, Page 246"
    },
    "最高投标限价": {
        "content": "无最高投标限价信息",
        "reference": "无具体条款提及最高投标限价"
    },
    "投标文件递交": {
        "content": "投标文件要求包括纸质版和电子版。纸质版投标文件应用不褪色的材料书写或打印，并依照“投标文件格式”进行签字和盖章。投标函、投标函附录及对投标文件的澄清、说明和补正须由投标人的法定代表人或授权代理人签字或盖章，同时应附上相应的法定代表人身份证明或授权委托书。所有纸质版投标文件的正本和副本分别装订且清楚地标记“正本”或“副本”。电子版文件递交的要求详见投标人须知前附表。投标人同时应按照指定的格式提交投标保证金，并作为投标文件的一部分。",
        "reference": "第三章 投标文件的编制 第 25 页 "
    },
    "招标范围": {
        "content": "招标范围包括但不限于：投标报价包括分部分项工程费、其他项目费。投标报价包括投标人承包范围以内的设备购置费、建筑工程费、安装工程费、其他费用、风险包干费五部分。具体包括：\n（1）设备购置费：设备由投标人根据市场行情自行调查确定的价格报价，设备购置费包括运输至现场的价格、保险费、催交、监造、卸车、仓储、保管、全部增值税和其他税金、费用的总和，进口设备还应包括关税、增值税、代理费、银行手续费、报关、报检、港杂费等。\n（2）建筑、安装工程费：固定总价方式，包括但不限于直接费（人工费、材料费、施工机械使用费）、间接费（施工管理费、社会保障费用、财务费）、利润、税金、风险和其他费用。\n（3）其他费用：包括但不限于由承包人采购或加工的设备、材料运输费用、管理费用、满足技术规程、规范要求的费用、竣工验收费用、现场服务费用、第三方检验配合工作的费用、质量检验费用、合同执行期间可能发生的窝工、停工费用、施工中发生的保护设施、看管费用、静态调试费用、检验设备的费用、自然灾害预防措施费用、保险费用、财务审计等费用。\n（4）暂列金额和计日工：暂列金额按照发包人给定的金额计列；计日工包括人工费、材料费和施工机械使用费。\n（5）发包人设备和材料的卸车、保管及二次倒运费用。\n（6）除招标人供应的设备材料外，其他用于本标段工程的设备和材料均由投标人提供。",
        "reference": "第二章 投标报价的费用构成 第 22-25 页"
    },
    "合同价格": {
        "content": "1.1 合同价格和费用\n1.1.1 签约合同价：指发包人和承包人在合同协议书中确定的总金额，包含安全文明施工费、暂估价及暂列金额等。\n1.1.2 合同价格：指发包人支付承包人按照合同约定完成承包范围内全部工作的金额，包括合同履行过程中按合同约定发生的价格变化。\n1.1.3 费用：指为履行合同所发生的或将要发生的所有必需的开支，包括管理费和应分摊的其他费用，但不包括利润。\n1.1.4 暂估价和暂列金额：指发包人在工程量清单或预算书中提供的、用于暂时不能确定价格的材料、工程设备等的单价。\n\n1.2 合同价格调整\n1.2.1 法律变化引起的调整：基准日期后，法律变化导致承包人所需费用增加时，由发包人承担；减少时，应从合同价格中扣减。因法律变化造成工期延误应予以顺延。合同价格和工期调整无法达成一致时，由总监理工程师处理。\n\n1.3 合同价格形式和支付\n1.3.1 单价合同：合同当事人按工程量清单及其综合单价进行合同价格计算、调整和确认，合同单价不作调整，风险费计算方法及范围以外的价格调整方法在专用合同条款中约定。\n1.3.2 总价合同：合同当事人以施工图、已标价工程量清单或预算书及有关条件进行合同价格计算，总价不作调整，风险范围及其风险费以及风险范围以外的合同价格的调整方法在专用合同条款中约定。\n1.3.3 预付款的支付：按照专用合同条款执行，至迟应在开工通知载明的开工日期前 7 天支付，并应当用于材料、工程设备等采购和组织施工队伍。\n\n1.4 投标报价构成\n1.4.1 投标报价包括设备购置费、建筑工程费、安装工程费、其他费用和风险包干费等五部分，并视为包含在投标报价总价中。\n1.4.2 直接费、间接费和利润：投标报价应包括直接工程费、措施费、施工管理费、社会保障及计提费等；利润、税金、风险、其他必需费用等也应考虑在内。\n\n1.5 价格调整规定\n1.5.1 市场价格波动或法律变化引起的调整：按照专用合同条款中的规定执行。合同价款在实施期间通常不因物价波动而调整；合同执行期间发生的法律变化引起的价格调整费用。\n\n1.6 其他\n1.6.1 投标人在计算报价时应考虑市场风险，除合同另有规定外，综合单价和合价在合同实施期间不因市场变化而变动。\n",
        "reference": "招标文件第 2.2.2（3） section, 第 3.2.7 section, 第 3.2.9 section 22-25 页"
    },
    "预付款": {
        "content": "2.1 预付款支付 \n根据12.2.1.1节，预付款用于承包人为合同工程施工购置材料、工程设备、施工设备及组织施工队伍进场等。合同预付款额度为扣除暂列金额、计日工、临时设施费、安全文明施工费后合同总价的10%（参照12.2.1.2节）。发包方应在工程开工后28天内预付项目安全文明施工费、临时设施费总额的60%，剩余部分与进度款同期支付。\n\n2.2 预付款的支付条件 \n承包人完成特定约定工作后28天内，发包人向承包人支付预付款。这些工作包括与发包人签订合同、提供履约保函或履约保证金、施工现场项目部建立及主要人员到位，以及向发包人提供相等金额的预付款收据（参照12.2.1.3节）。\n\n2.3 预付款的扣回与还清 \n预付款在进度付款中扣回，承包人完成合同总额金额30%后开始向发包人还款，发包人从每次应支付给承包人的金额中分2次等额扣回工程预付款，完成合同金额70%前应将全部预付款扣回（参照12.2.1.4节）。",
        "reference": "第 10.3.4 节 变更执行，第 12.2 节 预付款，第 12.4 节 工程进度款支付，第 2.2.2（3） 节 报价评分标准，第 3.2.7 节 投标报价的费用构成 页数涉及：22, 120, 无具体页面标示"
    },
    "工程进度付款": {
        "content": "12.4 工程进度款支付\n12.4.4 进度款审核和支付\n（1）承包人提交进度付款申请单并提供相关资料后，监理人需在7天内完成审查并报送发包人。发包人再在7天内完成审批并签发进度款支付证书。逾期未审批且无异议视为已签发进度款支付证书。若发包人或监理人有异议，承包人应修正并提供补充资料，之后监理人再审查报送，发包人签发无异议部分的临时进度款支付证书，存在争议部分按【争议解决】约定处理。\n（2）发包人应在进度款支付证书或临时进度款支付证书签发后14天内完成支付，逾期支付者需按中国人民银行同期同类贷款基准利率支付违约金。支付证书的签发并不代表发包人同意、批准或接受承包人完成的工作。\n12.4.5 进度付款的修正\n发生错误、遗漏或重复时，发包人和承包人均有权提出修正申请，经双方同意的修正，应在下期进度付款中支付或扣除。\n12.4.6 支付分解表\n支付分解表中列出每期付款金额，应为估算金额。实际进度与计划不符时可修改支付分解表；不采用支付分解表时，承包人提供季度支付估算分解表供参考。\n\n12.4.3 提交进度付款申请单\n（1）单价合同进度付款，承包人按约定时间每月向监理人提交，附有完成工程量报表及资料。总价项目以支付分解表列入。\n（2）总价合同承包人按月或据支付分解表向监理人提交进度付款申请单，附有完成工程量报表及资料。",
        "reference": "2.2.2（3）报价评分标准"
    },
    "质量保证金": {
        "content": "15.3.1 承包人提供质量保证金的方式包括：\n（1）质量保证金保函；\n（2）相应比例的工程款；\n（3）双方约定的其他方式。\n\n15.3.2 质量保证金的扣留方式有：\n（1）在支付工程进度款时逐次扣留，质量保证金的计算基数不包括预付款支付、扣回及价格调整金额；\n（2）一次性在工程竣工结算时扣留；\n（3）其他双方约定的方式。\n\n15.3.3 质量保证金的退还条件：\n缺陷责任期届满，承包人履行合同责任，并可申请返还保证金。发包人应在收到申请后14天内核实并退还保证金；如未明确返还期限，发包人应在核实后14天内返还保证金。",
        "reference": "2.2.2（3）报价评分标准"
    },
    "竣工结算": {
        "content": "10.3.4 变更执行\n（1）当单项工程施工完成并通过验收交接后，或合同工程完成后，承包人需于28天内向监理人提供5份结算资料。\n（2）承包人提交的所有变更、索赔等结算资料须在规定时间内提交，如超过规定时间14天以上，监理人和发包人将不予接受影响费用增加的申请资料。\n（3）发包人可聘请第三方审计机构进行结算审核，并以审计结果作为工程最终结算价格和付款的依据。\n（4）监理人对竣工资料有异议时，承包人应修正并提供补充资料。竣工结算审核结果中，监理人或发包人对申请单有异议可要求承包人修正，如无法达成一致由监理人向承包人提交修正后的竣工资料。\n\n14.1 竣工结算申请\n工程验收交接完成后，承包人需在28天内向监理人提供5份结算资料。发包人在收到结算申请单后28天内应完成审批，承包人须配合提供必要的修正和补充资料。\n\n14.2 竣工结算审核\n监理人收到竣工结算申请单后14天内完成核查并报送发包人。如监理人或发包人有异议，承包人须提交修正后的申请单。发包人如在28天内未完成审批且无异议，视为认可承包人提交的申请单。\n\n14.4 最终结清\n竣工退场费用由承包人承担。若地表还原等工作不符合发包人要求，发包人可指定他人完成并由承包人负责费用。承包人需在规定时间内提交最终结清申请单并按要求列明质量保证金及缺陷责任期内的增减费用。发包人须在50天内完成最终支付。\n",
        "reference": "第十章 竣工结算条款 第 120 页"
    },
    "最终结清": {
        "content": "14.4  最终结清\n14.4.1  最终结清申请单\n（1）修改为：\n承包人应在缺陷责任期终止证书颁发后 7 天内，承包人须向监理人提交 6 份最终结清申请单（含电子版），最终结清申请单应列明全额质量保证金、应扣除的质量保证金、缺陷责任期内发生的增减费用，并提供相关证明材料。\n14.4.2  最终结清证书和支付\n（2）修改为：\n发包人应在颁发最终结清证书后 50 天内完成支付。\n16.2.4  合同解除后的估价、付款和结清\n因承包人原因导致合同解除的，则合同当事人应在合同解除后 28 天内完成估价、付款和清算，并按以下约定执行：\n（1）合同解除后，按第 4.4 款【商定或确定】商定或确定承包人实际完成工作对应的合同价款，以及承包人已提供的材料、工程设备、施工设备和临时工程等的价值；\n（2）合同解除后，承包人应支付的违约金；\n（3）合同解除后，因解除合同给发包人造成的损失；\n（4）合同解除后，承包人应按照发包人要求和监理人的指示完成现场的清理和撤离；\n（5）发包人和承包人应在合同解除后进行清算，出具最终结清付款证书，扣留已完工程质保金并结清全部款项。",
        "reference": "第 14 章 竣工结算 第 120 页；第 16 章 合同解除后的估价、付款和结清 第 120 页"
    },
    "增值税专用发票": {
        "content": "（1）如果合同有效期内，国家税率政策调整，原适用9%的建筑安装工程税、原适用13%的设备购置税等税率发生变化，承包人可以按照原投标时税率开具增值税专用发票的，按照原投标时税率开具增值税专用发票。税率政策调整后，不可以按照原投标时税率开具增值税专用发票的部分，按照不含税合同价格及新的税率政策对合同含税价格进行调整。\n（2）承包人提供已完工程价款100%的增值税专用发票1份（其中：由承包人采购的设备部分，承包人应按13%的税率向发包人开具增值税专用发票；建筑安装工程费用部分，承包人应按9%的税率向发包人开具增值税专用发票；勘察设计费用等其他服务费，承包人应按6%的税率向发包人开具增值税专用发票）。",
        "reference": "第十章 合同条件 第120页"
    },
    "支付方式": {
        "content": "支付方式：投标人在递交投标文件的同时， 应按投标人须知前附表规定的金额、形式第八章和“投标文件格式”规定的投标保证金格式递交投标保证金，以现金或者支票形式转出，并在投标文件中附上基本账户开户证明。招标方将在与中标人签订合同后 5 日内，向未中标的投标人和中标人退还投标保证金，保证金以现金或支票形式递交的，还应退还银行同期存款利息。",
        "reference": "第三章 投标保证金 第 25 页"
    }
}