{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "\u0000": 5,
      "\u0001": 6,
      "\u0002": 7,
      "\u0003": 8,
      "\u0004": 9,
      "\u0005": 10,
      "\u0006": 11,
      "\u0007": 12,
      "\b": 13,
      "\u000e": 14,
      "\u000f": 15,
      "\u0010": 16,
      "\u0011": 17,
      "\u0012": 18,
      "\u0013": 19,
      "\u0014": 20,
      "\u0015": 21,
      "\u0016": 22,
      "\u0017": 23,
      "\u0018": 24,
      "\u0019": 25,
      "\u001a": 26,
      "\u001b": 27,
      "\u001c": 28,
      "\u001e": 29,
      "\u001f": 30,
      "!": 31,
      "\"": 32,
      "#": 33,
      "$": 34,
      "%": 35,
      "&": 36,
      "'": 37,
      "(": 38,
      ")": 39,
      "*": 40,
      "+": 41,
      ",": 42,
      "-": 43,
      ".": 44,
      "/": 45,
      "0": 46,
      "1": 47,
      "2": 48,
      "3": 49,
      "4": 50,
      "5": 51,
      "6": 52,
      "7": 53,
      "8": 54,
      "9": 55,
      ":": 56,
      ";": 57,
      "<": 58,
      "=": 59,
      ">": 60,
      "?": 61,
      "@": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "¡": 131,
      "¢": 132,
      "£": 133,
      "¤": 134,
      "¥": 135,
      "¦": 136,
      "§": 137,
      "¨": 138,
      "©": 139,
      "ª": 140,
      "«": 141,
      "¬": 142,
      "­": 143,
      "®": 144,
      "¯": 145,
      "°": 146,
      "±": 147,
      "²": 148,
      "³": 149,
      "´": 150,
      "µ": 151,
      "¶": 152,
      "·": 153,
      "¸": 154,
      "¹": 155,
      "º": 156,
      "»": 157,
      "¼": 158,
      "½": 159,
      "¾": 160,
      "¿": 161,
      "×": 162,
      "ß": 163,
      "à": 164,
      "á": 165,
      "â": 166,
      "ã": 167,
      "ä": 168,
      "å": 169,
      "æ": 170,
      "ç": 171,
      "è": 172,
      "é": 173,
      "ê": 174,
      "ë": 175,
      "ì": 176,
      "í": 177,
      "î": 178,
      "ï": 179,
      "ð": 180,
      "ñ": 181,
      "ò": 182,
      "ó": 183,
      "ô": 184,
      "õ": 185,
      "ö": 186,
      "÷": 187,
      "ø": 188,
      "ù": 189,
      "ú": 190,
      "û": 191,
      "ü": 192,
      "ý": 193,
      "þ": 194,
      "ÿ": 195,
      "ā": 196,
      "ă": 197,
      "ą": 198,
      "ć": 199,
      "ĉ": 200,
      "ċ": 201,
      "č": 202,
      "ď": 203,
      "đ": 204,
      "ē": 205,
      "ĕ": 206,
      "ė": 207,
      "ę": 208,
      "ě": 209,
      "ĝ": 210,
      "ğ": 211,
      "ġ": 212,
      "ģ": 213,
      "ħ": 214,
      "ĩ": 215,
      "ī": 216,
      "ĭ": 217,
      "į": 218,
      "ı": 219,
      "ķ": 220,
      "ĺ": 221,
      "ļ": 222,
      "ľ": 223,
      "ł": 224,
      "ń": 225,
      "ņ": 226,
      "ň": 227,
      "ŉ": 228,
      "ŋ": 229,
      "ō": 230,
      "ŏ": 231,
      "ő": 232,
      "œ": 233,
      "ŕ": 234,
      "ŗ": 235,
      "ř": 236,
      "ś": 237,
      "ŝ": 238,
      "ş": 239,
      "š": 240,
      "ţ": 241,
      "ť": 242,
      "ŧ": 243,
      "ũ": 244,
      "ū": 245,
      "ŭ": 246,
      "ů": 247,
      "ű": 248,
      "ų": 249,
      "ŵ": 250,
      "ŷ": 251,
      "ź": 252,
      "ż": 253,
      "ž": 254,
      "ſ": 255,
      "ƀ": 256,
      "ƅ": 257,
      "ƒ": 258,
      "ơ": 259,
      "ƨ": 260,
      "ƪ": 261,
      "ƭ": 262,
      "ư": 263,
      "ƴ": 264,
      "ƶ": 265,
      "ƽ": 266,
      "ƿ": 267,
      "ǀ": 268,
      "ǁ": 269,
      "ǂ": 270,
      "ǎ": 271,
      "ǐ": 272,
      "ǒ": 273,
      "ǔ": 274,
      "ǖ": 275,
      "ǘ": 276,
      "ǚ": 277,
      "ǜ": 278,
      "ǝ": 279,
      "ǥ": 280,
      "ǧ": 281,
      "ǫ": 282,
      "ǹ": 283,
      "ǻ": 284,
      "ǽ": 285,
      "ǿ": 286,
      "ȃ": 287,
      "ȕ": 288,
      "ș": 289,
      "ț": 290,
      "ȝ": 291,
      "ȟ": 292,
      "ȵ": 293,
      "ȼ": 294,
      "ɇ": 295,
      "ɍ": 296,
      "ɐ": 297,
      "ɑ": 298,
      "ɒ": 299,
      "ɓ": 300,
      "ɔ": 301,
      "ɕ": 302,
      "ɖ": 303,
      "ɗ": 304,
      "ɘ": 305,
      "ə": 306,
      "ɚ": 307,
      "ɛ": 308,
      "ɜ": 309,
      "ɞ": 310,
      "ɡ": 311,
      "ɢ": 312,
      "ɣ": 313,
      "ɦ": 314,
      "ɨ": 315,
      "ɩ": 316,
      "ɪ": 317,
      "ɫ": 318,
      "ɬ": 319,
      "ɭ": 320,
      "ɯ": 321,
      "ɲ": 322,
      "ɴ": 323,
      "ɵ": 324,
      "ɹ": 325,
      "ɾ": 326,
      "ɿ": 327,
      "ʀ": 328,
      "ʁ": 329,
      "ʂ": 330,
      "ʃ": 331,
      "ʅ": 332,
      "ʈ": 333,
      "ʊ": 334,
      "ʋ": 335,
      "ʌ": 336,
      "ʍ": 337,
      "ʎ": 338,
      "ʏ": 339,
      "ʐ": 340,
      "ʒ": 341,
      "ʔ": 342,
      "ʕ": 343,
      "ʖ": 344,
      "ʙ": 345,
      "ʚ": 346,
      "ʜ": 347,
      "ʟ": 348,
      "ʤ": 349,
      "ʧ": 350,
      "ʨ": 351,
      "ʰ": 352,
      "ʲ": 353,
      "ʷ": 354,
      "ʹ": 355,
      "ʺ": 356,
      "ʻ": 357,
      "ʼ": 358,
      "ʽ": 359,
      "ʾ": 360,
      "ʿ": 361,
      "˂": 362,
      "˃": 363,
      "˄": 364,
      "˅": 365,
      "ˆ": 366,
      "ˇ": 367,
      "ˈ": 368,
      "ˉ": 369,
      "ˊ": 370,
      "ˋ": 371,
      "ˌ": 372,
      "ː": 373,
      "˘": 374,
      "˙": 375,
      "˚": 376,
      "˛": 377,
      "˜": 378,
      "˝": 379,
      "ˢ": 380,
      "˥": 381,
      "˧": 382,
      "˩": 383,
      "ˮ": 384,
      "˲": 385,
      "̀": 386,
      "́": 387,
      "̂": 388,
      "̃": 389,
      "̄": 390,
      "̅": 391,
      "̆": 392,
      "̇": 393,
      "̈": 394,
      "̊": 395,
      "̌": 396,
      "̍": 397,
      "̐": 398,
      "̒": 399,
      "̓": 400,
      "̕": 401,
      "̛": 402,
      "̝": 403,
      "̞": 404,
      "̠": 405,
      "̣": 406,
      "̥": 407,
      "̦": 408,
      "̧": 409,
      "̩": 410,
      "̫": 411,
      "̬": 412,
      "̮": 413,
      "̯": 414,
      "̱": 415,
      "̲": 416,
      "̳": 417,
      "̴": 418,
      "̵": 419,
      "̶": 420,
      "̸": 421,
      "̺": 422,
      "̿": 423,
      "͂": 424,
      "͇": 425,
      "͈": 426,
      "͘": 427,
      "͛": 428,
      "͜": 429,
      "͞": 430,
      "͟": 431,
      "͡": 432,
      "ͤ": 433,
      "ͦ": 434,
      "ͻ": 435,
      "ͼ": 436,
      "΄": 437,
      "΅": 438,
      "ΐ": 439,
      "ά": 440,
      "έ": 441,
      "ή": 442,
      "ί": 443,
      "ΰ": 444,
      "α": 445,
      "β": 446,
      "γ": 447,
      "δ": 448,
      "ε": 449,
      "ζ": 450,
      "η": 451,
      "θ": 452,
      "ι": 453,
      "κ": 454,
      "λ": 455,
      "μ": 456,
      "ν": 457,
      "ξ": 458,
      "ο": 459,
      "π": 460,
      "ρ": 461,
      "ς": 462,
      "σ": 463,
      "τ": 464,
      "υ": 465,
      "φ": 466,
      "χ": 467,
      "ψ": 468,
      "ω": 469,
      "ϊ": 470,
      "ϋ": 471,
      "ό": 472,
      "ύ": 473,
      "ώ": 474,
      "ϐ": 475,
      "ϒ": 476,
      "ϕ": 477,
      "ϝ": 478,
      "ϟ": 479,
      "ϡ": 480,
      "ϩ": 481,
      "ϫ": 482,
      "ϭ": 483,
      "ϲ": 484,
      "ϳ": 485,
      "ϵ": 486,
      "ϻ": 487,
      "а": 488,
      "б": 489,
      "в": 490,
      "г": 491,
      "д": 492,
      "е": 493,
      "ж": 494,
      "з": 495,
      "и": 496,
      "й": 497,
      "к": 498,
      "л": 499,
      "м": 500,
      "н": 501,
      "о": 502,
      "п": 503,
      "р": 504,
      "с": 505,
      "т": 506,
      "у": 507,
      "ф": 508,
      "х": 509,
      "ц": 510,
      "ч": 511,
      "ш": 512,
      "щ": 513,
      "ъ": 514,
      "ы": 515,
      "ь": 516,
      "э": 517,
      "ю": 518,
      "я": 519,
      "ѐ": 520,
      "ё": 521,
      "ђ": 522,
      "ѓ": 523,
      "є": 524,
      "ѕ": 525,
      "і": 526,
      "ї": 527,
      "ј": 528,
      "љ": 529,
      "њ": 530,
      "ћ": 531,
      "ќ": 532,
      "ў": 533,
      "џ": 534,
      "ѡ": 535,
      "ѣ": 536,
      "ѵ": 537,
      "҉": 538,
      "ґ": 539,
      "ғ": 540,
      "қ": 541,
      "ҝ": 542,
      "ҟ": 543,
      "ң": 544,
      "ҧ": 545,
      "ҫ": 546,
      "ҭ": 547,
      "ү": 548,
      "ҳ": 549,
      "һ": 550,
      "ӈ": 551,
      "ӏ": 552,
      "ӓ": 553,
      "ә": 554,
      "ӧ": 555,
      "ө": 556,
      "ӱ": 557,
      "ԁ": 558,
      "ԍ": 559,
      "ԛ": 560,
      "ԝ": 561,
      "ՙ": 562,
      "՚": 563,
      "՝": 564,
      "ՠ": 565,
      "ա": 566,
      "բ": 567,
      "գ": 568,
      "դ": 569,
      "ե": 570,
      "զ": 571,
      "է": 572,
      "ը": 573,
      "թ": 574,
      "ժ": 575,
      "ի": 576,
      "լ": 577,
      "խ": 578,
      "ծ": 579,
      "կ": 580,
      "հ": 581,
      "ձ": 582,
      "ղ": 583,
      "մ": 584,
      "յ": 585,
      "ն": 586,
      "շ": 587,
      "ո": 588,
      "չ": 589,
      "պ": 590,
      "ջ": 591,
      "ռ": 592,
      "ս": 593,
      "վ": 594,
      "տ": 595,
      "ր": 596,
      "ց": 597,
      "ւ": 598,
      "փ": 599,
      "ք": 600,
      "օ": 601,
      "ֆ": 602,
      "և": 603,
      "։": 604,
      "֑": 605,
      "֣": 606,
      "֤": 607,
      "ְ": 608,
      "ֱ": 609,
      "ֲ": 610,
      "ִ": 611,
      "ֵ": 612,
      "ֶ": 613,
      "ַ": 614,
      "ָ": 615,
      "ֹ": 616,
      "ֺ": 617,
      "ֻ": 618,
      "ּ": 619,
      "ֿ": 620,
      "ׁ": 621,
      "ׂ": 622,
      "ׄ": 623,
      "א": 624,
      "ב": 625,
      "ג": 626,
      "ד": 627,
      "ה": 628,
      "ו": 629,
      "ז": 630,
      "ח": 631,
      "ט": 632,
      "י": 633,
      "ך": 634,
      "כ": 635,
      "ל": 636,
      "ם": 637,
      "מ": 638,
      "ן": 639,
      "נ": 640,
      "ס": 641,
      "ע": 642,
      "ף": 643,
      "פ": 644,
      "ץ": 645,
      "צ": 646,
      "ק": 647,
      "ר": 648,
      "ש": 649,
      "ת": 650,
      "׬": 651,
      "ױ": 652,
      "ײ": 653,
      "׳": 654,
      "״": 655,
      "؂": 656,
      "،": 657,
      "؛": 658,
      "؟": 659,
      "ء": 660,
      "آ": 661,
      "أ": 662,
      "ؤ": 663,
      "إ": 664,
      "ئ": 665,
      "ا": 666,
      "ب": 667,
      "ة": 668,
      "ت": 669,
      "ث": 670,
      "ج": 671,
      "ح": 672,
      "خ": 673,
      "د": 674,
      "ذ": 675,
      "ر": 676,
      "ز": 677,
      "س": 678,
      "ش": 679,
      "ص": 680,
      "ض": 681,
      "ط": 682,
      "ظ": 683,
      "ع": 684,
      "غ": 685,
      "ـ": 686,
      "ف": 687,
      "ق": 688,
      "ك": 689,
      "ل": 690,
      "م": 691,
      "ن": 692,
      "ه": 693,
      "و": 694,
      "ى": 695,
      "ي": 696,
      "ً": 697,
      "ٌ": 698,
      "ٍ": 699,
      "َ": 700,
      "ُ": 701,
      "ِ": 702,
      "ّ": 703,
      "ْ": 704,
      "٠": 705,
      "١": 706,
      "٢": 707,
      "٣": 708,
      "٤": 709,
      "٥": 710,
      "٦": 711,
      "٧": 712,
      "٨": 713,
      "٩": 714,
      "٪": 715,
      "٫": 716,
      "٬": 717,
      "ٹ": 718,
      "پ": 719,
      "چ": 720,
      "ڈ": 721,
      "ڑ": 722,
      "ڕ": 723,
      "ژ": 724,
      "ڡ": 725,
      "ک": 726,
      "گ": 727,
      "ں": 728,
      "ھ": 729,
      "ۀ": 730,
      "ہ": 731,
      "ۂ": 732,
      "ۃ": 733,
      "ۆ": 734,
      "ۇ": 735,
      "ی": 736,
      "ے": 737,
      "۔": 738,
      "ە": 739,
      "ۖ": 740,
      "ۚ": 741,
      "ۜ": 742,
      "۝": 743,
      "۞": 744,
      "ۣ": 745,
      "۩": 746,
      "۪": 747,
      "۬": 748,
      "۰": 749,
      "۱": 750,
      "۲": 751,
      "۳": 752,
      "۴": 753,
      "۵": 754,
      "۶": 755,
      "۷": 756,
      "۸": 757,
      "۹": 758,
      "ۺ": 759,
      "ۼ": 760,
      "ܐ": 761,
      "ܒ": 762,
      "ܓ": 763,
      "ܕ": 764,
      "ܗ": 765,
      "ܘ": 766,
      "ܚ": 767,
      "ܛ": 768,
      "ܝ": 769,
      "ܟ": 770,
      "ܠ": 771,
      "ܡ": 772,
      "ܢ": 773,
      "ܣ": 774,
      "ܥ": 775,
      "ܦ": 776,
      "ܩ": 777,
      "ܪ": 778,
      "ܫ": 779,
      "ܬ": 780,
      "ܰ": 781,
      "ܳ": 782,
      "ܵ": 783,
      "ܶ": 784,
      "ܸ": 785,
      "ܹ": 786,
      "ܺ": 787,
      "ܽ": 788,
      "ܿ": 789,
      "݁": 790,
      "݂": 791,
      "޹": 792,
      "ߋ": 793,
      "ߓ": 794,
      "ߞ": 795,
      "ँ": 796,
      "ं": 797,
      "ः": 798,
      "अ": 799,
      "आ": 800,
      "इ": 801,
      "ई": 802,
      "उ": 803,
      "ऊ": 804,
      "ऋ": 805,
      "ऍ": 806,
      "ए": 807,
      "ऐ": 808,
      "ऑ": 809,
      "ओ": 810,
      "औ": 811,
      "क": 812,
      "ख": 813,
      "ग": 814,
      "घ": 815,
      "ङ": 816,
      "च": 817,
      "छ": 818,
      "ज": 819,
      "झ": 820,
      "ञ": 821,
      "ट": 822,
      "ठ": 823,
      "ड": 824,
      "ढ": 825,
      "ण": 826,
      "त": 827,
      "थ": 828,
      "द": 829,
      "ध": 830,
      "न": 831,
      "प": 832,
      "फ": 833,
      "ब": 834,
      "भ": 835,
      "म": 836,
      "य": 837,
      "र": 838,
      "ऱ": 839,
      "ल": 840,
      "ळ": 841,
      "व": 842,
      "श": 843,
      "ष": 844,
      "स": 845,
      "ह": 846,
      "़": 847,
      "ा": 848,
      "ि": 849,
      "ी": 850,
      "ु": 851,
      "ू": 852,
      "ृ": 853,
      "ॅ": 854,
      "े": 855,
      "ै": 856,
      "ॉ": 857,
      "ो": 858,
      "ौ": 859,
      "्": 860,
      "॑": 861,
      "।": 862,
      "॥": 863,
      "०": 864,
      "१": 865,
      "२": 866,
      "३": 867,
      "४": 868,
      "५": 869,
      "६": 870,
      "७": 871,
      "८": 872,
      "९": 873,
      "॰": 874,
      "ঁ": 875,
      "ং": 876,
      "ঃ": 877,
      "অ": 878,
      "আ": 879,
      "ই": 880,
      "উ": 881,
      "ঊ": 882,
      "এ": 883,
      "ও": 884,
      "ক": 885,
      "খ": 886,
      "গ": 887,
      "ঘ": 888,
      "ঙ": 889,
      "চ": 890,
      "ছ": 891,
      "জ": 892,
      "ঞ": 893,
      "ট": 894,
      "ঠ": 895,
      "ড": 896,
      "ঢ": 897,
      "ণ": 898,
      "ত": 899,
      "থ": 900,
      "দ": 901,
      "ধ": 902,
      "ন": 903,
      "প": 904,
      "ফ": 905,
      "ব": 906,
      "ভ": 907,
      "ম": 908,
      "য": 909,
      "র": 910,
      "ল": 911,
      "শ": 912,
      "ষ": 913,
      "স": 914,
      "হ": 915,
      "়": 916,
      "া": 917,
      "ি": 918,
      "ী": 919,
      "ু": 920,
      "ূ": 921,
      "ৃ": 922,
      "ে": 923,
      "ৈ": 924,
      "ো": 925,
      "্": 926,
      "ৎ": 927,
      "০": 928,
      "১": 929,
      "২": 930,
      "৩": 931,
      "৪": 932,
      "৫": 933,
      "৬": 934,
      "৭": 935,
      "৮": 936,
      "৯": 937,
      "ৰ": 938,
      "ৱ": 939,
      "৳": 940,
      "ਂ": 941,
      "ਅ": 942,
      "ਆ": 943,
      "ਈ": 944,
      "ਉ": 945,
      "ਕ": 946,
      "ਖ": 947,
      "ਗ": 948,
      "ਘ": 949,
      "ਚ": 950,
      "ਛ": 951,
      "ਜ": 952,
      "ਞ": 953,
      "ਟ": 954,
      "ਠ": 955,
      "ਡ": 956,
      "ਣ": 957,
      "ਤ": 958,
      "ਥ": 959,
      "ਦ": 960,
      "ਨ": 961,
      "ਪ": 962,
      "ਬ": 963,
      "ਭ": 964,
      "ਮ": 965,
      "ਰ": 966,
      "ਲ": 967,
      "ਵ": 968,
      "ਸ": 969,
      "ਹ": 970,
      "਼": 971,
      "ਾ": 972,
      "ਿ": 973,
      "ੀ": 974,
      "ੁ": 975,
      "ੂ": 976,
      "ੇ": 977,
      "ੈ": 978,
      "ੋ": 979,
      "ੌ": 980,
      "੍": 981,
      "ੜ": 982,
      "੧": 983,
      "੭": 984,
      "ੰ": 985,
      "ੱ": 986,
      "ં": 987,
      "અ": 988,
      "આ": 989,
      "ઇ": 990,
      "ઈ": 991,
      "ઉ": 992,
      "એ": 993,
      "ઓ": 994,
      "ક": 995,
      "ખ": 996,
      "ગ": 997,
      "ઘ": 998,
      "ચ": 999,
      "છ": 1000,
      "જ": 1001,
      "ઝ": 1002,
      "ઞ": 1003,
      "ટ": 1004,
      "ઠ": 1005,
      "ડ": 1006,
      "ણ": 1007,
      "ત": 1008,
      "થ": 1009,
      "દ": 1010,
      "ધ": 1011,
      "ન": 1012,
      "પ": 1013,
      "ફ": 1014,
      "બ": 1015,
      "ભ": 1016,
      "મ": 1017,
      "ય": 1018,
      "ર": 1019,
      "લ": 1020,
      "ળ": 1021,
      "વ": 1022,
      "શ": 1023,
      "ષ": 1024,
      "સ": 1025,
      "હ": 1026,
      "ા": 1027,
      "િ": 1028,
      "ી": 1029,
      "ુ": 1030,
      "ૂ": 1031,
      "ૃ": 1032,
      "ે": 1033,
      "ૈ": 1034,
      "ો": 1035,
      "ૌ": 1036,
      "્": 1037,
      "૬": 1038,
      "૮": 1039,
      "ଁ": 1040,
      "ଜ": 1041,
      "ନ": 1042,
      "ବ": 1043,
      "ମ": 1044,
      "ର": 1045,
      "ଷ": 1046,
      "ହ": 1047,
      "ା": 1048,
      "ୁ": 1049,
      "୍": 1050,
      "୨": 1051,
      "୫": 1052,
      "୮": 1053,
      "அ": 1054,
      "ஆ": 1055,
      "இ": 1056,
      "ஈ": 1057,
      "உ": 1058,
      "ஊ": 1059,
      "எ": 1060,
      "ஏ": 1061,
      "ஐ": 1062,
      "ஒ": 1063,
      "க": 1064,
      "ங": 1065,
      "ச": 1066,
      "ஜ": 1067,
      "ஞ": 1068,
      "ட": 1069,
      "ண": 1070,
      "த": 1071,
      "ந": 1072,
      "ன": 1073,
      "ப": 1074,
      "ம": 1075,
      "ய": 1076,
      "ர": 1077,
      "ற": 1078,
      "ல": 1079,
      "ள": 1080,
      "ழ": 1081,
      "வ": 1082,
      "ஷ": 1083,
      "ஸ": 1084,
      "ஹ": 1085,
      "ா": 1086,
      "ி": 1087,
      "ீ": 1088,
      "ு": 1089,
      "ூ": 1090,
      "ெ": 1091,
      "ே": 1092,
      "ை": 1093,
      "ொ": 1094,
      "ோ": 1095,
      "்": 1096,
      "ం": 1097,
      "అ": 1098,
      "ఆ": 1099,
      "ఇ": 1100,
      "ఉ": 1101,
      "ఎ": 1102,
      "ఒ": 1103,
      "క": 1104,
      "ఖ": 1105,
      "గ": 1106,
      "చ": 1107,
      "జ": 1108,
      "ట": 1109,
      "డ": 1110,
      "ణ": 1111,
      "త": 1112,
      "థ": 1113,
      "ద": 1114,
      "ధ": 1115,
      "న": 1116,
      "ప": 1117,
      "ఫ": 1118,
      "బ": 1119,
      "భ": 1120,
      "మ": 1121,
      "య": 1122,
      "ర": 1123,
      "ల": 1124,
      "ళ": 1125,
      "వ": 1126,
      "శ": 1127,
      "ష": 1128,
      "స": 1129,
      "హ": 1130,
      "ా": 1131,
      "ి": 1132,
      "ీ": 1133,
      "ు": 1134,
      "ూ": 1135,
      "ృ": 1136,
      "ె": 1137,
      "ే": 1138,
      "ై": 1139,
      "ొ": 1140,
      "ో": 1141,
      "్": 1142,
      "ಂ": 1143,
      "ಃ": 1144,
      "ಅ": 1145,
      "ಆ": 1146,
      "ಇ": 1147,
      "ಈ": 1148,
      "ಉ": 1149,
      "ಎ": 1150,
      "ಏ": 1151,
      "ಓ": 1152,
      "ಕ": 1153,
      "ಗ": 1154,
      "ಚ": 1155,
      "ಜ": 1156,
      "ಟ": 1157,
      "ಠ": 1158,
      "ಡ": 1159,
      "ಣ": 1160,
      "ತ": 1161,
      "ಥ": 1162,
      "ದ": 1163,
      "ಧ": 1164,
      "ನ": 1165,
      "ಪ": 1166,
      "ಫ": 1167,
      "ಬ": 1168,
      "ಭ": 1169,
      "ಮ": 1170,
      "ಯ": 1171,
      "ರ": 1172,
      "ಲ": 1173,
      "ಳ": 1174,
      "ವ": 1175,
      "ಶ": 1176,
      "ಷ": 1177,
      "ಸ": 1178,
      "ಹ": 1179,
      "ಾ": 1180,
      "ಿ": 1181,
      "ೀ": 1182,
      "ು": 1183,
      "ೂ": 1184,
      "ೃ": 1185,
      "ೆ": 1186,
      "ೇ": 1187,
      "ೈ": 1188,
      "ೊ": 1189,
      "ೋ": 1190,
      "್": 1191,
      "ം": 1192,
      "അ": 1193,
      "ആ": 1194,
      "ഇ": 1195,
      "ഈ": 1196,
      "ഉ": 1197,
      "എ": 1198,
      "ക": 1199,
      "ഗ": 1200,
      "ങ": 1201,
      "ച": 1202,
      "ഞ": 1203,
      "ട": 1204,
      "ഡ": 1205,
      "ണ": 1206,
      "ത": 1207,
      "ഥ": 1208,
      "ദ": 1209,
      "ധ": 1210,
      "ന": 1211,
      "പ": 1212,
      "ബ": 1213,
      "ഭ": 1214,
      "മ": 1215,
      "യ": 1216,
      "ര": 1217,
      "റ": 1218,
      "ല": 1219,
      "ള": 1220,
      "ഴ": 1221,
      "വ": 1222,
      "ശ": 1223,
      "ഷ": 1224,
      "സ": 1225,
      "ഹ": 1226,
      "ാ": 1227,
      "ി": 1228,
      "ീ": 1229,
      "ു": 1230,
      "ൂ": 1231,
      "ൃ": 1232,
      "െ": 1233,
      "േ": 1234,
      "ൊ": 1235,
      "ോ": 1236,
      "ൌ": 1237,
      "്": 1238,
      "ൻ": 1239,
      "ർ": 1240,
      "ൽ": 1241,
      "ൾ": 1242,
      "ං": 1243,
      "අ": 1244,
      "ආ": 1245,
      "ඇ": 1246,
      "ඉ": 1247,
      "ඊ": 1248,
      "උ": 1249,
      "එ": 1250,
      "ඒ": 1251,
      "ඔ": 1252,
      "ඕ": 1253,
      "ක": 1254,
      "ඛ": 1255,
      "ග": 1256,
      "ඝ": 1257,
      "ඞ": 1258,
      "ඟ": 1259,
      "ච": 1260,
      "ජ": 1261,
      "ඥ": 1262,
      "ට": 1263,
      "ඨ": 1264,
      "ඩ": 1265,
      "ණ": 1266,
      "ඬ": 1267,
      "ත": 1268,
      "ථ": 1269,
      "ද": 1270,
      "ධ": 1271,
      "න": 1272,
      "ඳ": 1273,
      "ප": 1274,
      "බ": 1275,
      "භ": 1276,
      "ම": 1277,
      "ඹ": 1278,
      "ය": 1279,
      "ර": 1280,
      "ල": 1281,
      "ව": 1282,
      "ශ": 1283,
      "ෂ": 1284,
      "ස": 1285,
      "හ": 1286,
      "ළ": 1287,
      "ෆ": 1288,
      "්": 1289,
      "ා": 1290,
      "ැ": 1291,
      "ෑ": 1292,
      "ි": 1293,
      "ී": 1294,
      "ු": 1295,
      "ූ": 1296,
      "ෘ": 1297,
      "ෙ": 1298,
      "ේ": 1299,
      "ො": 1300,
      "ෝ": 1301,
      "ෞ": 1302,
      "ก": 1303,
      "ข": 1304,
      "ฃ": 1305,
      "ค": 1306,
      "ฅ": 1307,
      "ฆ": 1308,
      "ง": 1309,
      "จ": 1310,
      "ฉ": 1311,
      "ช": 1312,
      "ซ": 1313,
      "ฌ": 1314,
      "ญ": 1315,
      "ฎ": 1316,
      "ฏ": 1317,
      "ฐ": 1318,
      "ฑ": 1319,
      "ฒ": 1320,
      "ณ": 1321,
      "ด": 1322,
      "ต": 1323,
      "ถ": 1324,
      "ท": 1325,
      "ธ": 1326,
      "น": 1327,
      "บ": 1328,
      "ป": 1329,
      "ผ": 1330,
      "ฝ": 1331,
      "พ": 1332,
      "ฟ": 1333,
      "ภ": 1334,
      "ม": 1335,
      "ย": 1336,
      "ร": 1337,
      "ฤ": 1338,
      "ล": 1339,
      "ว": 1340,
      "ศ": 1341,
      "ษ": 1342,
      "ส": 1343,
      "ห": 1344,
      "ฬ": 1345,
      "อ": 1346,
      "ฮ": 1347,
      "ฯ": 1348,
      "ะ": 1349,
      "ั": 1350,
      "า": 1351,
      "ำ": 1352,
      "ิ": 1353,
      "ี": 1354,
      "ึ": 1355,
      "ื": 1356,
      "ุ": 1357,
      "ู": 1358,
      "ฺ": 1359,
      "฿": 1360,
      "เ": 1361,
      "แ": 1362,
      "โ": 1363,
      "ใ": 1364,
      "ไ": 1365,
      "ๅ": 1366,
      "ๆ": 1367,
      "็": 1368,
      "่": 1369,
      "้": 1370,
      "๊": 1371,
      "๋": 1372,
      "์": 1373,
      "ํ": 1374,
      "๎": 1375,
      "๏": 1376,
      "๐": 1377,
      "๑": 1378,
      "๒": 1379,
      "๓": 1380,
      "๔": 1381,
      "๕": 1382,
      "๖": 1383,
      "๗": 1384,
      "๘": 1385,
      "๙": 1386,
      "๚": 1387,
      "ກ": 1388,
      "ຂ": 1389,
      "ຄ": 1390,
      "ງ": 1391,
      "ຈ": 1392,
      "ຊ": 1393,
      "ຍ": 1394,
      "ດ": 1395,
      "ຕ": 1396,
      "ຖ": 1397,
      "ທ": 1398,
      "ນ": 1399,
      "ບ": 1400,
      "ປ": 1401,
      "ຜ": 1402,
      "ຝ": 1403,
      "ພ": 1404,
      "ຟ": 1405,
      "ມ": 1406,
      "ຢ": 1407,
      "ຣ": 1408,
      "ລ": 1409,
      "ວ": 1410,
      "ສ": 1411,
      "ຫ": 1412,
      "ອ": 1413,
      "ຮ": 1414,
      "ະ": 1415,
      "ັ": 1416,
      "າ": 1417,
      "ຳ": 1418,
      "ິ": 1419,
      "ີ": 1420,
      "ຶ": 1421,
      "ື": 1422,
      "ຸ": 1423,
      "ູ": 1424,
      "ົ": 1425,
      "ຼ": 1426,
      "ຽ": 1427,
      "ເ": 1428,
      "ແ": 1429,
      "ໂ": 1430,
      "ໃ": 1431,
      "ໄ": 1432,
      "ໆ": 1433,
      "່": 1434,
      "້": 1435,
      "໋": 1436,
      "ໍ": 1437,
      "ໜ": 1438,
      "ໝ": 1439,
      "་": 1440,
      "༺": 1441,
      "༻": 1442,
      "ག": 1443,
      "ང": 1444,
      "ཆ": 1445,
      "ད": 1446,
      "ན": 1447,
      "པ": 1448,
      "བ": 1449,
      "མ": 1450,
      "ར": 1451,
      "ལ": 1452,
      "ས": 1453,
      "ི": 1454,
      "ུ": 1455,
      "ེ": 1456,
      "ོ": 1457,
      "ྒ": 1458,
      "ྟ": 1459,
      "ྱ": 1460,
      "ྲ": 1461,
      "က": 1462,
      "ခ": 1463,
      "င": 1464,
      "စ": 1465,
      "ဆ": 1466,
      "ည": 1467,
      "တ": 1468,
      "ထ": 1469,
      "န": 1470,
      "ပ": 1471,
      "ဘ": 1472,
      "မ": 1473,
      "ယ": 1474,
      "ရ": 1475,
      "လ": 1476,
      "သ": 1477,
      "အ": 1478,
      "ါ": 1479,
      "ာ": 1480,
      "ိ": 1481,
      "ီ": 1482,
      "ု": 1483,
      "ူ": 1484,
      "ေ": 1485,
      "ဲ": 1486,
      "ဳ": 1487,
      "ံ": 1488,
      "့": 1489,
      "း": 1490,
      "္": 1491,
      "်": 1492,
      "ျ": 1493,
      "ြ": 1494,
      "ွ": 1495,
      "၀": 1496,
      "။": 1497,
      "ၚ": 1498,
      "ၾ": 1499,
      "ႈ": 1500,
      "ႏ": 1501,
      "႔": 1502,
      "ა": 1503,
      "ბ": 1504,
      "გ": 1505,
      "დ": 1506,
      "ე": 1507,
      "ვ": 1508,
      "ზ": 1509,
      "თ": 1510,
      "ი": 1511,
      "კ": 1512,
      "ლ": 1513,
      "მ": 1514,
      "ნ": 1515,
      "ო": 1516,
      "პ": 1517,
      "ჟ": 1518,
      "რ": 1519,
      "ს": 1520,
      "ტ": 1521,
      "უ": 1522,
      "ფ": 1523,
      "ქ": 1524,
      "ღ": 1525,
      "ყ": 1526,
      "შ": 1527,
      "ჩ": 1528,
      "ც": 1529,
      "ძ": 1530,
      "წ": 1531,
      "ჭ": 1532,
      "ხ": 1533,
      "ჯ": 1534,
      "ჰ": 1535,
      "ჷ": 1536,
      "ჸ": 1537,
      "ሀ": 1538,
      "ሁ": 1539,
      "ሂ": 1540,
      "ሃ": 1541,
      "ሄ": 1542,
      "ህ": 1543,
      "ሆ": 1544,
      "ለ": 1545,
      "ሉ": 1546,
      "ሊ": 1547,
      "ላ": 1548,
      "ሌ": 1549,
      "ል": 1550,
      "ሎ": 1551,
      "ሐ": 1552,
      "ሔ": 1553,
      "ሕ": 1554,
      "መ": 1555,
      "ሙ": 1556,
      "ሚ": 1557,
      "ማ": 1558,
      "ም": 1559,
      "ሞ": 1560,
      "ሠ": 1561,
      "ሣ": 1562,
      "ሥ": 1563,
      "ረ": 1564,
      "ሩ": 1565,
      "ሪ": 1566,
      "ራ": 1567,
      "ሬ": 1568,
      "ር": 1569,
      "ሮ": 1570,
      "ሰ": 1571,
      "ሱ": 1572,
      "ሲ": 1573,
      "ሳ": 1574,
      "ስ": 1575,
      "ሸ": 1576,
      "ሺ": 1577,
      "ሻ": 1578,
      "ሽ": 1579,
      "ቀ": 1580,
      "ቁ": 1581,
      "ቂ": 1582,
      "ቃ": 1583,
      "ቄ": 1584,
      "ቅ": 1585,
      "ቆ": 1586,
      "ቋ": 1587,
      "በ": 1588,
      "ቡ": 1589,
      "ቢ": 1590,
      "ባ": 1591,
      "ቤ": 1592,
      "ብ": 1593,
      "ቦ": 1594,
      "ቨ": 1595,
      "ተ": 1596,
      "ቱ": 1597,
      "ቲ": 1598,
      "ታ": 1599,
      "ቴ": 1600,
      "ት": 1601,
      "ቶ": 1602,
      "ቷ": 1603,
      "ቸ": 1604,
      "ቹ": 1605,
      "ቻ": 1606,
      "ች": 1607,
      "ቿ": 1608,
      "ነ": 1609,
      "ኑ": 1610,
      "ኒ": 1611,
      "ና": 1612,
      "ኔ": 1613,
      "ን": 1614,
      "ኖ": 1615,
      "ኘ": 1616,
      "ኙ": 1617,
      "ኚ": 1618,
      "ኛ": 1619,
      "ኝ": 1620,
      "ኞ": 1621,
      "አ": 1622,
      "ኢ": 1623,
      "ኣ": 1624,
      "ኤ": 1625,
      "እ": 1626,
      "ኦ": 1627,
      "ከ": 1628,
      "ኩ": 1629,
      "ኪ": 1630,
      "ካ": 1631,
      "ክ": 1632,
      "ኮ": 1633,
      "ኳ": 1634,
      "ኴ": 1635,
      "ወ": 1636,
      "ዉ": 1637,
      "ዊ": 1638,
      "ዋ": 1639,
      "ው": 1640,
      "ዎ": 1641,
      "ዐ": 1642,
      "ዓ": 1643,
      "ዕ": 1644,
      "ዘ": 1645,
      "ዙ": 1646,
      "ዚ": 1647,
      "ዛ": 1648,
      "ዜ": 1649,
      "ዝ": 1650,
      "ዞ": 1651,
      "የ": 1652,
      "ዩ": 1653,
      "ዪ": 1654,
      "ያ": 1655,
      "ዬ": 1656,
      "ይ": 1657,
      "ዮ": 1658,
      "ደ": 1659,
      "ዱ": 1660,
      "ዲ": 1661,
      "ዳ": 1662,
      "ዴ": 1663,
      "ድ": 1664,
      "ዶ": 1665,
      "ጀ": 1666,
      "ጂ": 1667,
      "ጃ": 1668,
      "ጅ": 1669,
      "ገ": 1670,
      "ጉ": 1671,
      "ጊ": 1672,
      "ጋ": 1673,
      "ግ": 1674,
      "ጠ": 1675,
      "ጡ": 1676,
      "ጣ": 1677,
      "ጥ": 1678,
      "ጨ": 1679,
      "ጭ": 1680,
      "ጲ": 1681,
      "ጽ": 1682,
      "ጾ": 1683,
      "ፀ": 1684,
      "ፁ": 1685,
      "ፈ": 1686,
      "ፉ": 1687,
      "ፋ": 1688,
      "ፍ": 1689,
      "ፎ": 1690,
      "ፒ": 1691,
      "ፓ": 1692,
      "፡": 1693,
      "።": 1694,
      "፣": 1695,
      "፤": 1696,
      "፧": 1697,
      "ᎏ": 1698,
      "ᏼ": 1699,
      "ᐃ": 1700,
      "ᐄ": 1701,
      "ᐅ": 1702,
      "ᐈ": 1703,
      "ᐊ": 1704,
      "ᐜ": 1705,
      "ᐟ": 1706,
      "ᐠ": 1707,
      "ᐢ": 1708,
      "ᐣ": 1709,
      "ᐤ": 1710,
      "ᐧ": 1711,
      "ᐨ": 1712,
      "ᐱ": 1713,
      "ᐳ": 1714,
      "ᐸ": 1715,
      "ᑉ": 1716,
      "ᑌ": 1717,
      "ᑎ": 1718,
      "ᑏ": 1719,
      "ᑐ": 1720,
      "ᑕ": 1721,
      "ᑖ": 1722,
      "ᑦ": 1723,
      "ᑫ": 1724,
      "ᑭ": 1725,
      "ᑮ": 1726,
      "ᑲ": 1727,
      "ᑳ": 1728,
      "ᒃ": 1729,
      "ᒋ": 1730,
      "ᒍ": 1731,
      "ᒐ": 1732,
      "ᒡ": 1733,
      "ᒣ": 1734,
      "ᒥ": 1735,
      "ᒪ": 1736,
      "ᒻ": 1737,
      "ᓂ": 1738,
      "ᓄ": 1739,
      "ᓇ": 1740,
      "ᓈ": 1741,
      "ᓐ": 1742,
      "ᓓ": 1743,
      "ᓕ": 1744,
      "ᓗ": 1745,
      "ᓘ": 1746,
      "ᓚ": 1747,
      "ᓪ": 1748,
      "ᓭ": 1749,
      "ᓯ": 1750,
      "ᓱ": 1751,
      "ᓴ": 1752,
      "ᔨ": 1753,
      "ᔪ": 1754,
      "ᔫ": 1755,
      "ᔭ": 1756,
      "ᔮ": 1757,
      "ᔾ": 1758,
      "ᕆ": 1759,
      "ᕇ": 1760,
      "ᕉ": 1761,
      "ᕋ": 1762,
      "ᕐ": 1763,
      "ᕒ": 1764,
      "ᕕ": 1765,
      "ᕗ": 1766,
      "ᕙ": 1767,
      "ᕝ": 1768,
      "ᕤ": 1769,
      "ᕦ": 1770,
      "ᕬ": 1771,
      "ᖁ": 1772,
      "ᖃ": 1773,
      "ᖅ": 1774,
      "ᖆ": 1775,
      "ᖉ": 1776,
      "ᖊ": 1777,
      "ᖏ": 1778,
      "ᖑ": 1779,
      "ᖓ": 1780,
      "ᖕ": 1781,
      "ᖗ": 1782,
      "ᖚ": 1783,
      "ᖢ": 1784,
      "ᖽ": 1785,
      "ᗪ": 1786,
      "ᘈ": 1787,
      "ᘊ": 1788,
      "ᘌ": 1789,
      "ᘖ": 1790,
      "ᘛ": 1791,
      "ᚢ": 1792,
      "ᚦ": 1793,
      "ᚨ": 1794,
      "ᚫ": 1795,
      "ᚱ": 1796,
      "ᚹ": 1797,
      "ᚾ": 1798,
      "ᛁ": 1799,
      "ᛊ": 1800,
      "ᛏ": 1801,
      "ᛖ": 1802,
      "ᛘ": 1803,
      "ᛚ": 1804,
      "ᛞ": 1805,
      "ᛟ": 1806,
      "ᜂ": 1807,
      "ក": 1808,
      "ខ": 1809,
      "គ": 1810,
      "ង": 1811,
      "ច": 1812,
      "ឆ": 1813,
      "ជ": 1814,
      "ឈ": 1815,
      "ញ": 1816,
      "ដ": 1817,
      "ឌ": 1818,
      "ណ": 1819,
      "ត": 1820,
      "ទ": 1821,
      "ធ": 1822,
      "ន": 1823,
      "ប": 1824,
      "ផ": 1825,
      "ព": 1826,
      "ភ": 1827,
      "ម": 1828,
      "យ": 1829,
      "រ": 1830,
      "ល": 1831,
      "វ": 1832,
      "ស": 1833,
      "ហ": 1834,
      "ឡ": 1835,
      "អ": 1836,
      "ឬ": 1837,
      "ឲ": 1838,
      "ា": 1839,
      "ិ": 1840,
      "ី": 1841,
      "ឹ": 1842,
      "ឺ": 1843,
      "ុ": 1844,
      "ូ": 1845,
      "ួ": 1846,
      "ើ": 1847,
      "ឿ": 1848,
      "ៀ": 1849,
      "េ": 1850,
      "ែ": 1851,
      "ៃ": 1852,
      "ោ": 1853,
      "ៅ": 1854,
      "ំ": 1855,
      "ះ": 1856,
      "៉": 1857,
      "់": 1858,
      "័": 1859,
      "្": 1860,
      "៖": 1861,
      "ៗ": 1862,
      "ᠠ": 1863,
      "ᠢ": 1864,
      "ᠬ": 1865,
      "ᠭ": 1866,
      "ᠳ": 1867,
      "ᠶ": 1868,
      "ᥙ": 1869,
      "ᥛ": 1870,
      "ᥤ": 1871,
      "ᥰ": 1872,
      "ᥱ": 1873,
      "ᦙ": 1874,
      "ᦲ": 1875,
      "᧐": 1876,
      "ᨾ": 1877,
      "ᩦ": 1878,
      "᱐": 1879,
      "᱑": 1880,
      "᱒": 1881,
      "᱖": 1882,
      "ᱚ": 1883,
      "ᱜ": 1884,
      "ᱟ": 1885,
      "ᱠ": 1886,
      "ᱢ": 1887,
      "ᱥ": 1888,
      "ᱨ": 1889,
      "ᱮ": 1890,
      "ᱱ": 1891,
      "ᱴ": 1892,
      "ᱵ": 1893,
      "ᱷ": 1894,
      "ᴀ": 1895,
      "ᴄ": 1896,
      "ᴅ": 1897,
      "ᴇ": 1898,
      "ᴋ": 1899,
      "ᴍ": 1900,
      "ᴏ": 1901,
      "ᴖ": 1902,
      "ᴗ": 1903,
      "ᴘ": 1904,
      "ᴛ": 1905,
      "ᴜ": 1906,
      "ᴠ": 1907,
      "ᴡ": 1908,
      "ᴥ": 1909,
      "ᴬ": 1910,
      "ᴮ": 1911,
      "ᴰ": 1912,
      "ᴴ": 1913,
      "ᴺ": 1914,
      "ᴼ": 1915,
      "ᴿ": 1916,
      "ᵁ": 1917,
      "ᵉ": 1918,
      "ᵊ": 1919,
      "ᵐ": 1920,
      "ᵑ": 1921,
      "ᵒ": 1922,
      "ᵕ": 1923,
      "ᵛ": 1924,
      "ᵺ": 1925,
      "ᵻ": 1926,
      "ᶜ": 1927,
      "ᶟ": 1928,
      "ḅ": 1929,
      "ḍ": 1930,
      "ḏ": 1931,
      "ḑ": 1932,
      "ḓ": 1933,
      "ḗ": 1934,
      "ḡ": 1935,
      "ḥ": 1936,
      "ḩ": 1937,
      "ḳ": 1938,
      "ḵ": 1939,
      "ḷ": 1940,
      "ṁ": 1941,
      "ṃ": 1942,
      "ṅ": 1943,
      "ṇ": 1944,
      "ṓ": 1945,
      "ṗ": 1946,
      "ṛ": 1947,
      "ṟ": 1948,
      "ṡ": 1949,
      "ṣ": 1950,
      "ṫ": 1951,
      "ṭ": 1952,
      "ṯ": 1953,
      "ṿ": 1954,
      "ẃ": 1955,
      "ẑ": 1956,
      "ẓ": 1957,
      "ẕ": 1958,
      "ạ": 1959,
      "ả": 1960,
      "ấ": 1961,
      "ầ": 1962,
      "ẩ": 1963,
      "ẫ": 1964,
      "ậ": 1965,
      "ắ": 1966,
      "ằ": 1967,
      "ẵ": 1968,
      "ặ": 1969,
      "ẹ": 1970,
      "ẻ": 1971,
      "ẽ": 1972,
      "ế": 1973,
      "ề": 1974,
      "ể": 1975,
      "ễ": 1976,
      "ệ": 1977,
      "ỉ": 1978,
      "ị": 1979,
      "ọ": 1980,
      "ỏ": 1981,
      "ố": 1982,
      "ồ": 1983,
      "ổ": 1984,
      "ỗ": 1985,
      "ộ": 1986,
      "ớ": 1987,
      "ờ": 1988,
      "ở": 1989,
      "ỡ": 1990,
      "ợ": 1991,
      "ụ": 1992,
      "ủ": 1993,
      "ứ": 1994,
      "ừ": 1995,
      "ử": 1996,
      "ữ": 1997,
      "ự": 1998,
      "ỷ": 1999,
      "ỹ": 2000,
      "ἀ": 2001,
      "ἁ": 2002,
      "ἂ": 2003,
      "ἄ": 2004,
      "ἅ": 2005,
      "ἆ": 2006,
      "ἐ": 2007,
      "ἑ": 2008,
      "ἓ": 2009,
      "ἔ": 2010,
      "ἕ": 2011,
      "ἠ": 2012,
      "ἡ": 2013,
      "ἣ": 2014,
      "ἤ": 2015,
      "ἥ": 2016,
      "ἦ": 2017,
      "ἰ": 2018,
      "ἱ": 2019,
      "ἴ": 2020,
      "ἵ": 2021,
      "ἶ": 2022,
      "ἷ": 2023,
      "ὀ": 2024,
      "ὁ": 2025,
      "ὃ": 2026,
      "ὄ": 2027,
      "ὅ": 2028,
      "ὐ": 2029,
      "ὑ": 2030,
      "ὔ": 2031,
      "ὕ": 2032,
      "ὖ": 2033,
      "ὗ": 2034,
      "ὠ": 2035,
      "ὡ": 2036,
      "ὣ": 2037,
      "ὤ": 2038,
      "ὥ": 2039,
      "ὰ": 2040,
      "ὲ": 2041,
      "ὴ": 2042,
      "ὶ": 2043,
      "ὸ": 2044,
      "ὺ": 2045,
      "ὼ": 2046,
      "ᾑ": 2047,
      "ᾖ": 2048,
      "ᾤ": 2049,
      "ᾶ": 2050,
      "᾽": 2051,
      "᾿": 2052,
      "ῃ": 2053,
      "ῆ": 2054,
      "ῇ": 2055,
      "ῒ": 2056,
      "ῖ": 2057,
      "ῡ": 2058,
      "ῥ": 2059,
      "ῦ": 2060,
      "ῧ": 2061,
      "ῳ": 2062,
      "ῶ": 2063,
      "ῷ": 2064,
      "​": 2065,
      "‌": 2066,
      "‍": 2067,
      "‎": 2068,
      "‏": 2069,
      "‐": 2070,
      "‑": 2071,
      "‒": 2072,
      "–": 2073,
      "—": 2074,
      "―": 2075,
      "‖": 2076,
      "‘": 2077,
      "’": 2078,
      "‚": 2079,
      "‛": 2080,
      "“": 2081,
      "”": 2082,
      "„": 2083,
      "‟": 2084,
      "†": 2085,
      "‡": 2086,
      "•": 2087,
      "‣": 2088,
      "․": 2089,
      "‥": 2090,
      "…": 2091,
      "‧": 2092,
      "‪": 2093,
      "‫": 2094,
      "‬": 2095,
      "‭": 2096,
      "‰": 2097,
      "′": 2098,
      "″": 2099,
      "‴": 2100,
      "‵": 2101,
      "‸": 2102,
      "‹": 2103,
      "›": 2104,
      "※": 2105,
      "‼": 2106,
      "‾": 2107,
      "‿": 2108,
      "⁂": 2109,
      "⁃": 2110,
      "⁄": 2111,
      "⁉": 2112,
      "⁍": 2113,
      "⁎": 2114,
      "⁐": 2115,
      "⁝": 2116,
      "⁠": 2117,
      "⁡": 2118,
      "⁢": 2119,
      "⁣": 2120,
      "⁦": 2121,
      "⁩": 2122,
      "⁮": 2123,
      "⁰": 2124,
      "⁴": 2125,
      "⁵": 2126,
      "⁶": 2127,
      "⁷": 2128,
      "⁸": 2129,
      "⁹": 2130,
      "⁻": 2131,
      "⁽": 2132,
      "⁾": 2133,
      "ⁿ": 2134,
      "₀": 2135,
      "₁": 2136,
      "₂": 2137,
      "₃": 2138,
      "₄": 2139,
      "₅": 2140,
      "₆": 2141,
      "₇": 2142,
      "₈": 2143,
      "₋": 2144,
      "₍": 2145,
      "ₗ": 2146,
      "₠": 2147,
      "₡": 2148,
      "₤": 2149,
      "₦": 2150,
      "₨": 2151,
      "₩": 2152,
      "₪": 2153,
      "₫": 2154,
      "€": 2155,
      "₮": 2156,
      "₱": 2157,
      "₵": 2158,
      "₹": 2159,
      "₽": 2160,
      "₾": 2161,
      "⃖": 2162,
      "⃗": 2163,
      "⃝": 2164,
      "⃠": 2165,
      "⃣": 2166,
      "ℂ": 2167,
      "℃": 2168,
      "℅": 2169,
      "ℇ": 2170,
      "℉": 2171,
      "ℍ": 2172,
      "ℐ": 2173,
      "ℑ": 2174,
      "ℒ": 2175,
      "ℓ": 2176,
      "ℕ": 2177,
      "№": 2178,
      "℗": 2179,
      "℘": 2180,
      "ℛ": 2181,
      "ℜ": 2182,
      "ℝ": 2183,
      "℟": 2184,
      "℠": 2185,
      "℡": 2186,
      "™": 2187,
      "ℨ": 2188,
      "℮": 2189,
      "ℯ": 2190,
      "ℳ": 2191,
      "ℵ": 2192,
      "ℹ": 2193,
      "⅒": 2194,
      "⅓": 2195,
      "⅔": 2196,
      "⅕": 2197,
      "⅘": 2198,
      "⅙": 2199,
      "⅛": 2200,
      "⅜": 2201,
      "⅝": 2202,
      "⅞": 2203,
      "⅟": 2204,
      "ⅰ": 2205,
      "ⅱ": 2206,
      "ⅲ": 2207,
      "ⅳ": 2208,
      "ⅴ": 2209,
      "ⅵ": 2210,
      "ⅶ": 2211,
      "ⅷ": 2212,
      "ⅸ": 2213,
      "ⅹ": 2214,
      "ⅺ": 2215,
      "ⅻ": 2216,
      "ⅼ": 2217,
      "ⅽ": 2218,
      "ⅾ": 2219,
      "ↀ": 2220,
      "ↁ": 2221,
      "ↂ": 2222,
      "ↄ": 2223,
      "ↅ": 2224,
      "ↇ": 2225,
      "ↈ": 2226,
      "←": 2227,
      "↑": 2228,
      "→": 2229,
      "↓": 2230,
      "↔": 2231,
      "↕": 2232,
      "↖": 2233,
      "↗": 2234,
      "↘": 2235,
      "↙": 2236,
      "↞": 2237,
      "↠": 2238,
      "↡": 2239,
      "↣": 2240,
      "↨": 2241,
      "↩": 2242,
      "↪": 2243,
      "↯": 2244,
      "↱": 2245,
      "↳": 2246,
      "↵": 2247,
      "↷": 2248,
      "↹": 2249,
      "↻": 2250,
      "↽": 2251,
      "⇋": 2252,
      "⇌": 2253,
      "⇐": 2254,
      "⇑": 2255,
      "⇒": 2256,
      "⇓": 2257,
      "⇔": 2258,
      "⇖": 2259,
      "⇢": 2260,
      "⇥": 2261,
      "⇧": 2262,
      "⇨": 2263,
      "⇪": 2264,
      "⇬": 2265,
      "∀": 2266,
      "∂": 2267,
      "∃": 2268,
      "∅": 2269,
      "∆": 2270,
      "∇": 2271,
      "∈": 2272,
      "∎": 2273,
      "∏": 2274,
      "∑": 2275,
      "−": 2276,
      "∓": 2277,
      "∕": 2278,
      "∗": 2279,
      "∘": 2280,
      "∙": 2281,
      "√": 2282,
      "∝": 2283,
      "∞": 2284,
      "∟": 2285,
      "∠": 2286,
      "∣": 2287,
      "∥": 2288,
      "∧": 2289,
      "∨": 2290,
      "∩": 2291,
      "∪": 2292,
      "∫": 2293,
      "∭": 2294,
      "∮": 2295,
      "∯": 2296,
      "∳": 2297,
      "∴": 2298,
      "∵": 2299,
      "∶": 2300,
      "∷": 2301,
      "∻": 2302,
      "∼": 2303,
      "∽": 2304,
      "∿": 2305,
      "≅": 2306,
      "≈": 2307,
      "≉": 2308,
      "≌": 2309,
      "≒": 2310,
      "≙": 2311,
      "≠": 2312,
      "≡": 2313,
      "≣": 2314,
      "≤": 2315,
      "≥": 2316,
      "≦": 2317,
      "≧": 2318,
      "≪": 2319,
      "≫": 2320,
      "≮": 2321,
      "≯": 2322,
      "≳": 2323,
      "≻": 2324,
      "⊂": 2325,
      "⊆": 2326,
      "⊕": 2327,
      "⊖": 2328,
      "⊗": 2329,
      "⊙": 2330,
      "⊞": 2331,
      "⊠": 2332,
      "⊥": 2333,
      "⊿": 2334,
      "⋂": 2335,
      "⋅": 2336,
      "⋆": 2337,
      "⋘": 2338,
      "⋙": 2339,
      "⋮": 2340,
      "⋯": 2341,
      "⌀": 2342,
      "⌁": 2343,
      "⌃": 2344,
      "⌈": 2345,
      "⌋": 2346,
      "⌒": 2347,
      "⌘": 2348,
      "⌚": 2349,
      "⌣": 2350,
      "⌥": 2351,
      "⌦": 2352,
      "⍛": 2353,
      "⍨": 2354,
      "⎮": 2355,
      "⎯": 2356,
      "⏐": 2357,
      "⏤": 2358,
      "⏩": 2359,
      "⏰": 2360,
      "⏱": 2361,
      "␔": 2362,
      "⑉": 2363,
      "①": 2364,
      "②": 2365,
      "③": 2366,
      "④": 2367,
      "⑤": 2368,
      "⑥": 2369,
      "⑦": 2370,
      "⑧": 2371,
      "⑨": 2372,
      "⑩": 2373,
      "⑪": 2374,
      "⑫": 2375,
      "⑬": 2376,
      "⑴": 2377,
      "⑵": 2378,
      "⑶": 2379,
      "⑷": 2380,
      "⑸": 2381,
      "⑹": 2382,
      "⑺": 2383,
      "⑻": 2384,
      "⑼": 2385,
      "⑽": 2386,
      "⑾": 2387,
      "⑿": 2388,
      "⒀": 2389,
      "⒁": 2390,
      "⒂": 2391,
      "⒃": 2392,
      "⒄": 2393,
      "⒅": 2394,
      "⒆": 2395,
      "⒇": 2396,
      "⒈": 2397,
      "⒉": 2398,
      "⒊": 2399,
      "⒋": 2400,
      "⒌": 2401,
      "⒍": 2402,
      "⒎": 2403,
      "⒏": 2404,
      "⒐": 2405,
      "⒑": 2406,
      "⒒": 2407,
      "⒓": 2408,
      "⒔": 2409,
      "⒕": 2410,
      "⒖": 2411,
      "⒗": 2412,
      "⒘": 2413,
      "⒙": 2414,
      "⒚": 2415,
      "⒛": 2416,
      "⒞": 2417,
      "⒢": 2418,
      "⒱": 2419,
      "ⓐ": 2420,
      "ⓑ": 2421,
      "ⓒ": 2422,
      "ⓔ": 2423,
      "ⓘ": 2424,
      "ⓛ": 2425,
      "ⓞ": 2426,
      "ⓟ": 2427,
      "ⓡ": 2428,
      "ⓢ": 2429,
      "ⓣ": 2430,
      "ⓥ": 2431,
      "ⓦ": 2432,
      "⓴": 2433,
      "─": 2434,
      "━": 2435,
      "│": 2436,
      "┃": 2437,
      "┄": 2438,
      "┅": 2439,
      "┆": 2440,
      "┇": 2441,
      "┈": 2442,
      "┉": 2443,
      "┊": 2444,
      "┋": 2445,
      "┌": 2446,
      "┍": 2447,
      "┎": 2448,
      "┏": 2449,
      "┐": 2450,
      "┑": 2451,
      "┒": 2452,
      "┓": 2453,
      "└": 2454,
      "┕": 2455,
      "┖": 2456,
      "┗": 2457,
      "┘": 2458,
      "┙": 2459,
      "┚": 2460,
      "┛": 2461,
      "├": 2462,
      "┝": 2463,
      "┞": 2464,
      "┟": 2465,
      "┠": 2466,
      "┡": 2467,
      "┢": 2468,
      "┣": 2469,
      "┤": 2470,
      "┥": 2471,
      "┦": 2472,
      "┧": 2473,
      "┨": 2474,
      "┩": 2475,
      "┪": 2476,
      "┫": 2477,
      "┬": 2478,
      "┭": 2479,
      "┮": 2480,
      "┯": 2481,
      "┰": 2482,
      "┱": 2483,
      "┲": 2484,
      "┳": 2485,
      "┴": 2486,
      "┵": 2487,
      "┶": 2488,
      "┸": 2489,
      "┹": 2490,
      "┺": 2491,
      "┻": 2492,
      "┼": 2493,
      "┾": 2494,
      "┿": 2495,
      "╀": 2496,
      "╁": 2497,
      "╂": 2498,
      "╃": 2499,
      "╄": 2500,
      "╅": 2501,
      "╆": 2502,
      "╇": 2503,
      "╉": 2504,
      "╋": 2505,
      "═": 2506,
      "║": 2507,
      "╒": 2508,
      "╓": 2509,
      "╔": 2510,
      "╗": 2511,
      "╙": 2512,
      "╚": 2513,
      "╛": 2514,
      "╜": 2515,
      "╝": 2516,
      "╞": 2517,
      "╟": 2518,
      "╠": 2519,
      "╡": 2520,
      "╢": 2521,
      "╣": 2522,
      "╤": 2523,
      "╥": 2524,
      "╦": 2525,
      "╧": 2526,
      "╨": 2527,
      "╩": 2528,
      "╫": 2529,
      "╬": 2530,
      "╭": 2531,
      "╮": 2532,
      "╯": 2533,
      "╰": 2534,
      "╱": 2535,
      "╲": 2536,
      "╳": 2537,
      "╴": 2538,
      "╹": 2539,
      "▀": 2540,
      "▁": 2541,
      "▂": 2542,
      "▃": 2543,
      "▄": 2544,
      "▅": 2545,
      "▆": 2546,
      "▇": 2547,
      "█": 2548,
      "▉": 2549,
      "▊": 2550,
      "▋": 2551,
      "▌": 2552,
      "▍": 2553,
      "▎": 2554,
      "▏": 2555,
      "▒": 2556,
      "▓": 2557,
      "▔": 2558,
      "▕": 2559,
      "■": 2560,
      "□": 2561,
      "▣": 2562,
      "▤": 2563,
      "▥": 2564,
      "▦": 2565,
      "▧": 2566,
      "▩": 2567,
      "▪": 2568,
      "▫": 2569,
      "▬": 2570,
      "▭": 2571,
      "▯": 2572,
      "▲": 2573,
      "△": 2574,
      "▴": 2575,
      "▵": 2576,
      "▶": 2577,
      "▷": 2578,
      "▸": 2579,
      "►": 2580,
      "▻": 2581,
      "▼": 2582,
      "▽": 2583,
      "▿": 2584,
      "◀": 2585,
      "◁": 2586,
      "◃": 2587,
      "◄": 2588,
      "◅": 2589,
      "◆": 2590,
      "◇": 2591,
      "◈": 2592,
      "◉": 2593,
      "◊": 2594,
      "○": 2595,
      "◌": 2596,
      "◍": 2597,
      "◎": 2598,
      "●": 2599,
      "◐": 2600,
      "◑": 2601,
      "◒": 2602,
      "◕": 2603,
      "◗": 2604,
      "◙": 2605,
      "◠": 2606,
      "◡": 2607,
      "◢": 2608,
      "◣": 2609,
      "◤": 2610,
      "◥": 2611,
      "◦": 2612,
      "◪": 2613,
      "◯": 2614,
      "◻": 2615,
      "◼": 2616,
      "◾": 2617,
      "◿": 2618,
      "☀": 2619,
      "☁": 2620,
      "☂": 2621,
      "☄": 2622,
      "★": 2623,
      "☆": 2624,
      "☉": 2625,
      "☊": 2626,
      "☎": 2627,
      "☏": 2628,
      "☐": 2629,
      "☑": 2630,
      "☒": 2631,
      "☔": 2632,
      "☕": 2633,
      "☘": 2634,
      "☙": 2635,
      "☚": 2636,
      "☛": 2637,
      "☜": 2638,
      "☝": 2639,
      "☞": 2640,
      "☟": 2641,
      "☠": 2642,
      "☢": 2643,
      "☧": 2644,
      "☪": 2645,
      "☭": 2646,
      "☮": 2647,
      "☯": 2648,
      "☰": 2649,
      "☱": 2650,
      "☳": 2651,
      "☴": 2652,
      "☸": 2653,
      "☹": 2654,
      "☺": 2655,
      "☻": 2656,
      "☼": 2657,
      "☽": 2658,
      "☾": 2659,
      "☿": 2660,
      "♀": 2661,
      "♂": 2662,
      "♅": 2663,
      "♈": 2664,
      "♊": 2665,
      "♐": 2666,
      "♒": 2667,
      "♓": 2668,
      "♔": 2669,
      "♕": 2670,
      "♘": 2671,
      "♚": 2672,
      "♛": 2673,
      "♞": 2674,
      "♠": 2675,
      "♡": 2676,
      "♢": 2677,
      "♣": 2678,
      "♤": 2679,
      "♥": 2680,
      "♦": 2681,
      "♧": 2682,
      "♨": 2683,
      "♩": 2684,
      "♪": 2685,
      "♫": 2686,
      "♬": 2687,
      "♭": 2688,
      "♮": 2689,
      "♯": 2690,
      "♻": 2691,
      "♿": 2692,
      "⚈": 2693,
      "⚒": 2694,
      "⚓": 2695,
      "⚔": 2696,
      "⚕": 2697,
      "⚙": 2698,
      "⚛": 2699,
      "⚜": 2700,
      "⚠": 2701,
      "⚡": 2702,
      "⚪": 2703,
      "⚫": 2704,
      "⚬": 2705,
      "⚱": 2706,
      "⚽": 2707,
      "⚾": 2708,
      "⛅": 2709,
      "⛈": 2710,
      "⛔": 2711,
      "⛩": 2712,
      "⛪": 2713,
      "⛱": 2714,
      "⛳": 2715,
      "⛴": 2716,
      "⛵": 2717,
      "⛽": 2718,
      "✂": 2719,
      "✅": 2720,
      "✈": 2721,
      "✉": 2722,
      "✊": 2723,
      "✋": 2724,
      "✌": 2725,
      "✍": 2726,
      "✎": 2727,
      "✏": 2728,
      "✑": 2729,
      "✒": 2730,
      "✓": 2731,
      "✔": 2732,
      "✕": 2733,
      "✖": 2734,
      "✘": 2735,
      "✚": 2736,
      "✝": 2737,
      "✞": 2738,
      "✡": 2739,
      "✦": 2740,
      "✧": 2741,
      "✨": 2742,
      "✩": 2743,
      "✪": 2744,
      "✫": 2745,
      "✬": 2746,
      "✭": 2747,
      "✮": 2748,
      "✯": 2749,
      "✰": 2750,
      "✱": 2751,
      "✲": 2752,
      "✳": 2753,
      "✵": 2754,
      "✶": 2755,
      "✷": 2756,
      "✸": 2757,
      "✻": 2758,
      "✽": 2759,
      "✿": 2760,
      "❀": 2761,
      "❁": 2762,
      "❃": 2763,
      "❄": 2764,
      "❅": 2765,
      "❉": 2766,
      "❊": 2767,
      "❋": 2768,
      "❌": 2769,
      "❐": 2770,
      "❑": 2771,
      "❓": 2772,
      "❔": 2773,
      "❕": 2774,
      "❖": 2775,
      "❗": 2776,
      "❘": 2777,
      "❛": 2778,
      "❝": 2779,
      "❣": 2780,
      "❤": 2781,
      "❥": 2782,
      "❦": 2783,
      "❧": 2784,
      "❨": 2785,
      "❩": 2786,
      "❮": 2787,
      "❯": 2788,
      "❶": 2789,
      "❷": 2790,
      "➅": 2791,
      "➆": 2792,
      "➇": 2793,
      "➊": 2794,
      "➋": 2795,
      "➌": 2796,
      "➍": 2797,
      "➔": 2798,
      "➕": 2799,
      "➖": 2800,
      "➚": 2801,
      "➜": 2802,
      "➝": 2803,
      "➞": 2804,
      "➟": 2805,
      "➠": 2806,
      "➡": 2807,
      "➢": 2808,
      "➣": 2809,
      "➤": 2810,
      "➥": 2811,
      "➦": 2812,
      "➨": 2813,
      "➩": 2814,
      "➬": 2815,
      "➯": 2816,
      "➲": 2817,
      "➳": 2818,
      "➹": 2819,
      "➽": 2820,
      "⟡": 2821,
      "⟨": 2822,
      "⟩": 2823,
      "⟪": 2824,
      "⟫": 2825,
      "⟵": 2826,
      "⟶": 2827,
      "⠀": 2828,
      "⤷": 2829,
      "⦁": 2830,
      "⦿": 2831,
      "⧼": 2832,
      "⧽": 2833,
      "⩔": 2834,
      "⩾": 2835,
      "⪉": 2836,
      "⬅": 2837,
      "⬆": 2838,
      "⬇": 2839,
      "⭐": 2840,
      "⭕": 2841,
      "⮑": 2842,
      "⯈": 2843,
      "⯑": 2844,
      "ⱡ": 2845,
      "ⲟ": 2846,
      "ⲣ": 2847,
      "ⲩ": 2848,
      "ⲭ": 2849,
      "ⴉ": 2850,
      "ⴌ": 2851,
      "ⴎ": 2852,
      "ⴝ": 2853,
      "ⴰ": 2854,
      "ⵉ": 2855,
      "ⵎ": 2856,
      "ⵖ": 2857,
      "ⵜ": 2858,
      "ⵣ": 2859,
      "⸺": 2860,
      "⺌": 2861,
      "⺠": 2862,
      "⻄": 2863,
      "⻅": 2864,
      "⻑": 2865,
      "⻛": 2866,
      "⻢": 2867,
      "⻩": 2868,
      "⼀": 2869,
      "⼈": 2870,
      "⼊": 2871,
      "⼒": 2872,
      "⼜": 2873,
      "⼤": 2874,
      "⼩": 2875,
      "⼯": 2876,
      "⼰": 2877,
      "⼼": 2878,
      "⼿": 2879,
      "⽂": 2880,
      "⽅": 2881,
      "⽉": 2882,
      "⽊": 2883,
      "⽐": 2884,
      "⽒": 2885,
      "⽕": 2886,
      "⽗": 2887,
      "⽚": 2888,
      "⽜": 2889,
      "⽣": 2890,
      "⽤": 2891,
      "⽽": 2892,
      "⾃": 2893,
      "⾄": 2894,
      "⾊": 2895,
      "⾏": 2896,
      "⾓": 2897,
      "⾦": 2898,
      "⾧": 2899,
      "⾳": 2900,
      "⾺": 2901,
      "⾼": 2902,
