{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"\u0000":5,"\u0001":6,"\u0002":7,"\u0003":8,"\u0004":9,"\u0005":10,"\u0006":11,"\u0007":12,"\b":13,"\u000e":14,"\u000f":15,"\u0010":16,"\u0011":17,"\u0012":18,"\u0013":19,"\u0014":20,"\u0015":21,"\u0016":22,"\u0017":23,"\u0018":24,"\u0019":25,"\u001a":26,"\u001b":27,"\u001c":28,"\u001e":29,"\u001f":30,"!":31,"\"":32,"#":33,"$":34,"%":35,"&":36,"'":37,"(":38,")":39,"*":40,"+":41,",":42,"-":43,".":44,"/":45,"0":46,"1":47,"2":48,"3":49,"4":50,"5":51,"6":52,"7":53,"8":54,"9":55,":":56,";":57,"<":58,"=":59,">":60,"?":61,"@":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"":99,"":100,"":101,"":102,"":103,"":104,"":105,"":106,"":107,"":108,"":109,"":110,"":111,"":112,"":113,"":114,"":115,"":116,"":117,"":118,"":119,"":120,"":121,"":122,"":123,"":124,"":125,"":126,"":127,"":128,"":129,"":130,"¡":131,"¢":132,"£":133,"¤":134,"¥":135,"¦":136,"§":137,"¨":138,"©":139,"ª":140,"«":141,"¬":142,"­":143,"®":144,"¯":145,"°":146,"±":147,"²":148,"³":149,"´":150,"µ":151,"¶":152,"·":153,"¸":154,"¹":155,"º":156,"»":157,"¼":158,"½":159,"¾":160,"¿":161,"×":162,"ß":163,"à":164,"á":165,"â":166,"ã":167,"ä":168,"å":169,"æ":170,"ç":171,"è":172,"é":173,"ê":174,"ë":175,"ì":176,"í":177,"î":178,"ï":179,"ð":180,"ñ":181,"ò":182,"ó":183,"ô":184,"õ":185,"ö":186,"÷":187,"ø":188,"ù":189,"ú":190,"û":191,"ü":192,"ý":193,"þ":194,"ÿ":195,"ā":196,"ă":197,"ą":198,"ć":199,"ĉ":200,"ċ":201,"č":202,"ď":203,"đ":204,"ē":205,"ĕ":206,"ė":207,"ę":208,"ě":209,"ĝ":210,"ğ":211,"ġ":212,"ģ":213,"ħ":214,"ĩ":215,"ī":216,"ĭ":217,"į":218,"ı":219,"ķ":220,"ĺ":221,"ļ":222,"ľ":223,"ł":224,"ń":225,"ņ":226,"ň":227,"ŉ":228,"ŋ":229,"ō":230,"ŏ":231,"ő":232,"œ":233,"ŕ":234,"ŗ":235,"ř":236,"ś":237,"ŝ":238,"ş":239,"š":240,"ţ":241,"ť":242,"ŧ":243,"ũ":244,"ū":245,"ŭ":246,"ů":247,"ű":248,"ų":249,"ŵ":250,"ŷ":251,"ź":252,"ż":253,"ž":254,"ſ":255,"ƀ":256,"ƅ":257,"ƒ":258,"ơ":259,"ƨ":260,"ƪ":261,"ƭ":262,"ư":263,"ƴ":264,"ƶ":265,"ƽ":266,"ƿ":267,"ǀ":268,"ǁ":269,"ǂ":270,"ǎ":271,"ǐ":272,"ǒ":273,"ǔ":274,"ǖ":275,"ǘ":276,"ǚ":277,"ǜ":278,"ǝ":279,"ǥ":280,"ǧ":281,"ǫ":282,"ǹ":283,"ǻ":284,"ǽ":285,"ǿ":286,"ȃ":287,"ȕ":288,"ș":289,"ț":290,"ȝ":291,"ȟ":292,"ȵ":293,"ȼ":294,"ɇ":295,"ɍ":296,"ɐ":297,"ɑ":298,"ɒ":299,"ɓ":300,"ɔ":301,"ɕ":302,"ɖ":303,"ɗ":304,"ɘ":305,"ə":306,"ɚ":307,"ɛ":308,"ɜ":309,"ɞ":310,"ɡ":311,"ɢ":312,"ɣ":313,"ɦ":314,"ɨ":315,"ɩ":316,"ɪ":317,"ɫ":318,"ɬ":319,"ɭ":320,"ɯ":321,"ɲ":322,"ɴ":323,"ɵ":324,"ɹ":325,"ɾ":326,"ɿ":327,"ʀ":328,"ʁ":329,"ʂ":330,"ʃ":331,"ʅ":332,"ʈ":333,"ʊ":334,"ʋ":335,"ʌ":336,"ʍ":337,"ʎ":338,"ʏ":339,"ʐ":340,"ʒ":341,"ʔ":342,"ʕ":343,"ʖ":344,"ʙ":345,"ʚ":346,"ʜ":347,"ʟ":348,"ʤ":349,"ʧ":350,"ʨ":351,"ʰ":352,"ʲ":353,"ʷ":354,"ʹ":355,"ʺ":356,"ʻ":357,"ʼ":358,"ʽ":359,"ʾ":360,"ʿ":361,"˂":362,"˃":363,"˄":364,"˅":365,"ˆ":366,"ˇ":367,"ˈ":368,"ˉ":369,"ˊ":370,"ˋ":371,"ˌ":372,"ː":373,"˘":374,"˙":375,"˚":376,"˛":377,"˜":378,"˝":379,"ˢ":380,"˥":381,"˧":382,"˩":383,"ˮ":384,"˲":385,"̀":386,"́":387,"̂":388,"̃":389,"̄":390,"̅":391,"̆":392,"̇":393,"̈":394,"̊":395,"̌":396,"̍":397,"̐":398,"̒":399,"̓":400,"̕":401,"̛":402,"̝":403,"̞":404,"̠":405,"̣":406,"̥":407,"̦":408,"̧":409,"̩":410,"̫":411,"̬":412,"̮":413,"̯":414,"̱":415,"̲":416,"̳":417,"̴":418,"̵":419,"̶":420,"̸":421,"̺":422,"̿":423,"͂":424,"͇":425,"͈":426,"͘":427,"͛":428,"͜":429,"͞":430,"͟":431,"͡":432,"ͤ":433,"ͦ":434,"ͻ":435,"ͼ":436,"΄":437,"΅":438,"ΐ":439,"ά":440,"έ":441,"ή":442,"ί":443,"ΰ":444,"α":445,"β":446,"γ":447,"δ":448,"ε":449,"ζ":450,"η":451,"θ":452,"ι":453,"κ":454,"λ":455,"μ":456,"ν":457,"ξ":458,"ο":459,"π":460,"ρ":461,"ς":462,"σ":463,"τ":464,"υ":465,"φ":466,"χ":467,"ψ":468,"ω":469,"ϊ":470,"ϋ":471,"ό":472,"ύ":473,"ώ":474,"ϐ":475,"ϒ":476,"ϕ":477,"ϝ":478,"ϟ":479,"ϡ":480,"ϩ":481,"ϫ":482,"ϭ":483,"ϲ":484,"ϳ":485,"ϵ":486,"ϻ":487,"а":488,"б":489,"в":490,"г":491,"д":492,"е":493,"ж":494,"з":495,"и":496,"й":497,"к":498,"л":499,"м":500,"н":501,"о":502,"п":503,"р":504,"с":505,"т":506,"у":507,"ф":508,"х":509,"ц":510,"ч":511,"ш":512,"щ":513,"ъ":514,"ы":515,"ь":516,"э":517,"ю":518,"я":519,"ѐ":520,"ё":521,"ђ":522,"ѓ":523,"є":524,"ѕ":525,"і":526,"ї":527,"ј":528,"љ":529,"њ":530,"ћ":531,"ќ":532,"ў":533,"џ":534,"ѡ":535,"ѣ":536,"ѵ":537,"҉":538,"ґ":539,"ғ":540,"қ":541,"ҝ":542,"ҟ":543,"ң":544,"ҧ":545,"ҫ":546,"ҭ":547,"ү":548,"ҳ":549,"һ":550,"ӈ":551,"ӏ":552,"ӓ":553,"ә":554,"ӧ":555,"ө":556,"ӱ":557,"ԁ":558,"ԍ":559,"ԛ":560,"ԝ":561,"ՙ":562,"՚":563,"՝":564,"ՠ":565,"ա":566,"բ":567,"գ":568,"դ":569,"ե":570,"զ":571,"է":572,"ը":573,"թ":574,"ժ":575,"ի":576,"լ":577,"խ":578,"ծ":579,"կ":580,"հ":581,"ձ":582,"ղ":583,"մ":584,"յ":585,"ն":586,"շ":587,"ո":588,"չ":589,"պ":590,"ջ":591,"ռ":592,"ս":593,"վ":594,"տ":595,"ր":596,"ց":597,"ւ":598,"փ":599,"ք":600,"օ":601,"ֆ":602,"և":603,"։":604,"֑":605,"֣":606,"֤":607,"ְ":608,"ֱ":609,"ֲ":610,"ִ":611,"ֵ":612,"ֶ":613,"ַ":614,"ָ":615,"ֹ":616,"ֺ":617,"ֻ":618,"ּ":619,"ֿ":620,"ׁ":621,"ׂ":622,"ׄ":623,"א":624,"ב":625,"ג":626,"ד":627,"ה":628,"ו":629,"ז":630,"ח":631,"ט":632,"י":633,"ך":634,"כ":635,"ל":636,"ם":637,"מ":638,"ן":639,"נ":640,"ס":641,"ע":642,"ף":643,"פ":644,"ץ":645,"צ":646,"ק":647,"ר":648,"ש":649,"ת":650,"׬":651,"ױ":652,"ײ":653,"׳":654,"״":655,"؂":656,"،":657,"؛":658,"؟":659,"ء":660,"آ":661,"أ":662,"ؤ":663,"إ":664,"ئ":665,"ا":666,"ب":667,"ة":668,"ت":669,"ث":670,"ج":671,"ح":672,"خ":673,"د":674,"ذ":675,"ر":676,"ز":677,"س":678,"ش":679,"ص":680,"ض":681,"ط":682,"ظ":683,"ع":684,"غ":685,"ـ":686,"ف":687,"ق":688,"ك":689,"ل":690,"م":691,"ن":692,"ه":693,"و":694,"ى":695,"ي":696,"ً":697,"ٌ":698,"ٍ":699,"َ":700,"ُ":701,"ِ":702,"ّ":703,"ْ":704,"٠":705,"١":706,"٢":707,"٣":708,"٤":709,"٥":710,"٦":711,"٧":712,"٨":713,"٩":714,"٪":715,"٫":716,"٬":717,"ٹ":718,"پ":719,"چ":720,"ڈ":721,"ڑ":722,"ڕ":723,"ژ":724,"ڡ":725,"ک":726,"گ":727,"ں":728,"ھ":729,"ۀ":730,"ہ":731,"ۂ":732,"ۃ":733,"ۆ":734,"ۇ":735,"ی":736,"ے":737,"۔":738,"ە":739,"ۖ":740,"ۚ":741,"ۜ":742,"۝":743,"۞":744,"ۣ":745,"۩":746,"۪":747,"۬":748,"۰":749,"۱":750,"۲":751,"۳":752,"۴":753,"۵":754,"۶":755,"۷":756,"۸":757,"۹":758,"ۺ":759,"ۼ":760,"ܐ":761,"ܒ":762,"ܓ":763,"ܕ":764,"ܗ":765,"ܘ":766,"ܚ":767,"ܛ":768,"ܝ":769,"ܟ":770,"ܠ":771,"ܡ":772,"ܢ":773,"ܣ":774,"ܥ":775,"ܦ":776,"ܩ":777,"ܪ":778,"ܫ":779,"ܬ":780,"ܰ":781,"ܳ":782,"ܵ":783,"ܶ":784,"ܸ":785,"ܹ":786,"ܺ":787,"ܽ":788,"ܿ":789,"݁":790,"݂":791,"޹":792,"ߋ":793,"ߓ":794,"ߞ":795,"ँ":796,"ं":797,"ः":798,"अ":799,"आ":800,"इ":801,"ई":802,"उ":803,"ऊ":804,"ऋ":805,"ऍ":806,"ए":807,"ऐ":808,"ऑ":809,"ओ":810,"औ":811,"क":812,"ख":813,"ग":814,"घ":815,"ङ":816,"च":817,"छ":818,"ज":819,"झ":820,"ञ":821,"ट":822,"ठ":823,"ड":824,"ढ":825,"ण":826,"त":827,"थ":828,"द":829,"ध":830,"न":831,"प":832,"फ":833,"ब":834,"भ":835,"म":836,"य":837,"र":838,"ऱ":839,"ल":840,"ळ":841,"व":842,"श":843,"ष":844,"स":845,"ह":846,"़":847,"ा":848,"ि":849,"ी":850,"ु":851,"ू":852,"ृ":853,"ॅ":854,"े":855,"ै":856,"ॉ":857,"ो":858,"ौ":859,"्":860,"॑":861,"।":862,"॥":863,"०":864,"१":865,"२":866,"३":867,"४":868,"५":869,"६":870,"७":871,"८":872,"९":873,"॰":874,"ঁ":875,"ং":876,"ঃ":877,"অ":878,"আ":879,"ই":880,"উ":881,"ঊ":882,"এ":883,"ও":884,"ক":885,"খ":886,"গ":887,"ঘ":888,"ঙ":889,"চ":890,"ছ":891,"জ":892,"ঞ":893,"ট":894,"ঠ":895,"ড":896,"ঢ":897,"ণ":898,"ত":899,"থ":900,"দ":901,"ধ":902,"ন":903,"প":904,"ফ":905,"ব":906,"ভ":907,"ম":908,"য":909,"র":910,"ল":911,"শ":912,"ষ":913,"স":914,"হ":915,"়":916,"া":917,"ি":918,"ী":919,"ু":920,"ূ":921,"ৃ":922,"ে":923,"ৈ":924,"ো":925,"্":926,"ৎ":927,"০":928,"১":929,"২":930,"৩":931,"৪":932,"৫":933,"৬":934,"৭":935,"৮":936,"৯":937,"ৰ":938,"ৱ":939,"৳":940,"ਂ":941,"ਅ":942,"ਆ":943,"ਈ":944,"ਉ":945,"ਕ":946,"ਖ":947,"ਗ":948,"ਘ":949,"ਚ":950,"ਛ":951,"ਜ":952,"ਞ":953,"ਟ":954,"ਠ":955,"ਡ":956,"ਣ":957,"ਤ":958,"ਥ":959,"ਦ":960,"ਨ":961,"ਪ":962,"ਬ":963,"ਭ":964,"ਮ":965,"ਰ":966,"ਲ":967,"ਵ":968,"ਸ":969,"ਹ":970,"਼":971,"ਾ":972,"ਿ":973,"ੀ":974,"ੁ":975,"ੂ":976,"ੇ":977,"ੈ":978,"ੋ":979,"ੌ":980,"੍":981,"ੜ":982,"੧":983,"੭":984,"ੰ":985,"ੱ":986,"ં":987,"અ":988,"આ":989,"ઇ":990,"ઈ":991,"ઉ":992,"એ":993,"ઓ":994,"ક":995,"ખ":996,"ગ":997,"ઘ":998,"ચ":999,"છ":1000,"જ":1001,"ઝ":1002,"ઞ":1003,"ટ":1004,"ઠ":1005,"ડ":1006,"ણ":1007,"ત":1008,"થ":1009,"દ":1010,"ધ":1011,"ન":1012,"પ":1013,"ફ":1014,"બ":1015,"ભ":1016,"મ":1017,"ય":1018,"ર":1019,"લ":1020,"ળ":1021,"વ":1022,"શ":1023,"ષ":1024,"સ":1025,"હ":1026,"ા":1027,"િ":1028,"ી":1029,"ુ":1030,"ૂ":1031,"ૃ":1032,"ે":1033,"ૈ":1034,"ો":1035,"ૌ":1036,"્":1037,"૬":1038,"૮":1039,"ଁ":1040,"ଜ":1041,"ନ":1042,"ବ":1043,"ମ":1044,"ର":1045,"ଷ":1046,"ହ":1047,"ା":1048,"ୁ":1049,"୍":1050,"୨":1051,"୫":1052,"୮":1053,"அ":1054,"ஆ":1055,"இ":1056,"ஈ":1057,"உ":1058,"ஊ":1059,"எ":1060,"ஏ":1061,"ஐ":1062,"ஒ":1063,"க":1064,"ங":1065,"ச":1066,"ஜ":1067,"ஞ":1068,"ட":1069,"ண":1070,"த":1071,"ந":1072,"ன":1073,"ப":1074,"ம":1075,"ய":1076,"ர":1077,"ற":1078,"ல":1079,"ள":1080,"ழ":1081,"வ":1082,"ஷ":1083,"ஸ":1084,"ஹ":1085,"ா":1086,"ி":1087,"ீ":1088,"ு":1089,"ூ":1090,"ெ":1091,"ே":1092,"ை":1093,"ொ":1094,"ோ":1095,"்":1096,"ం":1097,"అ":1098,"ఆ":1099,"ఇ":1100,"ఉ":1101,"ఎ":1102,"ఒ":1103,"క":1104,"ఖ":1105,"గ":1106,"చ":1107,"జ":1108,"ట":1109,"డ":1110,"ణ":1111,"త":1112,"థ":1113,"ద":1114,"ధ":1115,"న":1116,"ప":1117,"ఫ":1118,"బ":1119,"భ":1120,"మ":1121,"య":1122,"ర":1123,"ల":1124,"ళ":1125,"వ":1126,"శ":1127,"ష":1128,"స":1129,"హ":1130,"ా":1131,"ి":1132,"ీ":1133,"ు":1134,"ూ":1135,"ృ":1136,"ె":1137,"ే":1138,"ై":1139,"ొ":1140,"ో":1141,"్":1142,"ಂ":1143,"ಃ":1144,"ಅ":1145,"ಆ":1146,"ಇ":1147,"ಈ":1148,"ಉ":1149,"ಎ":1150,"ಏ":1151,"ಓ":1152,"ಕ":1153,"ಗ":1154,"ಚ":1155,"ಜ":1156,"ಟ":1157,"ಠ":1158,"ಡ":1159,"ಣ":1160,"ತ":1161,"ಥ":1162,"ದ":1163,"ಧ":1164,"ನ":1165,"ಪ":1166,"ಫ":1167,"ಬ":1168,"ಭ":1169,"ಮ":1170,"ಯ":1171,"ರ":1172,"ಲ":1173,"ಳ":1174,"ವ":1175,"ಶ":1176,"ಷ":1177,"ಸ":1178,"ಹ":1179,"ಾ":1180,"ಿ":1181,"ೀ":1182,"ು":1183,"ೂ":1184,"ೃ":1185,"ೆ":1186,"ೇ":1187,"ೈ":1188,"ೊ":1189,"ೋ":1190,"್":1191,"ം":1192,"അ":1193,"ആ":1194,"ഇ":1195,"ഈ":1196,"ഉ":1197,"എ":1198,"ക":1199,"ഗ":1200,"ങ":1201,"ച":1202,"ഞ":1203,"ട":1204,"ഡ":1205,"ണ":1206,"ത":1207,"ഥ":1208,"ദ":1209,"ധ":1210,"ന":1211,"പ":1212,"ബ":1213,"ഭ":1214,"മ":1215,"യ":1216,"ര":1217,"റ":1218,"ല":1219,"ള":1220,"ഴ":1221,"വ":1222,"ശ":1223,"ഷ":1224,"സ":1225,"ഹ":1226,"ാ":1227,"ി":1228,"ീ":1229,"ു":1230,"ൂ":1231,"ൃ":1232,"െ":1233,"േ":1234,"ൊ":1235,"ോ":1236,"ൌ":1237,"്":1238,"ൻ":1239,"ർ":1240,"ൽ":1241,"ൾ":1242,"ං":1243,"අ":1244,"ආ":1245,"ඇ":1246,"ඉ":1247,"ඊ":1248,"උ":1249,"එ":1250,"ඒ":1251,"ඔ":1252,"ඕ":1253,"ක":1254,"ඛ":1255,"ග":1256,"ඝ":1257,"ඞ":1258,"ඟ":1259,"ච":1260,"ජ":1261,"ඥ":1262,"ට":1263,"ඨ":1264,"ඩ":1265,"ණ":1266,"ඬ":1267,"ත":1268,"ථ":1269,"ද":1270,"ධ":1271,"න":1272,"ඳ":1273,"ප":1274,"බ":1275,"භ":1276,"ම":1277,"ඹ":1278,"ය":1279,"ර":1280,"ල":1281,"ව":1282,"ශ":1283,"ෂ":1284,"ස":1285,"හ":1286,"ළ":1287,"ෆ":1288,"්":1289,"ා":1290,"ැ":1291,"ෑ":1292,"ි":1293,"ී":1294,"ු":1295,"ූ":1296,"ෘ":1297,"ෙ":1298,"ේ":1299,"ො":1300,"ෝ":1301,"ෞ":1302,"ก":1303,"ข":1304,"ฃ":1305,"ค":1306,"ฅ":1307,"ฆ":1308,"ง":1309,"จ":1310,"ฉ":1311,"ช":1312,"ซ":1313,"ฌ":1314,"ญ":1315,"ฎ":1316,"ฏ":1317,"ฐ":1318,"ฑ":1319,"ฒ":1320,"ณ":1321,"ด":1322,"ต":1323,"ถ":1324,"ท":1325,"ธ":1326,"น":1327,"บ":1328,"ป":1329,"ผ":1330,"ฝ":1331,"พ":1332,"ฟ":1333,"ภ":1334,"ม":1335,"ย":1336,"ร":1337,"ฤ":1338,"ล":1339,"ว":1340,"ศ":1341,"ษ":1342,"ส":1343,"ห":1344,"ฬ":1345,"อ":1346,"ฮ":1347,"ฯ":1348,"ะ":1349,"ั":1350,"า":1351,"ำ":1352,"ิ":1353,"ี":1354,"ึ":1355,"ื":1356,"ุ":1357,"ู":1358,"ฺ":1359,"฿":1360,"เ":1361,"แ":1362,"โ":1363,"ใ":1364,"ไ":1365,"ๅ":1366,"ๆ":1367,"็":1368,"่":1369,"้":1370,"๊":1371,"๋":1372,"์":1373,"ํ":1374,"๎":1375,"๏":1376,"๐":1377,"๑":1378,"๒":1379,"๓":1380,"๔":1381,"๕":1382,"๖":1383,"๗":1384,"๘":1385,"๙":1386,"๚":1387,"ກ":1388,"ຂ":1389,"ຄ":1390,"ງ":1391,"ຈ":1392,"ຊ":1393,"ຍ":1394,"ດ":1395,"ຕ":1396,"ຖ":1397,"ທ":1398,"ນ":1399,"ບ":1400,"ປ":1401,"ຜ":1402,"ຝ":1403,"ພ":1404,"ຟ":1405,"ມ":1406,"ຢ":1407,"ຣ":1408,"ລ":1409,"ວ":1410,"ສ":1411,"ຫ":1412,"ອ":1413,"ຮ":1414,"ະ":1415,"ັ":1416,"າ":1417,"ຳ":1418,"ິ":1419,"ີ":1420,"ຶ":1421,"ື":1422,"ຸ":1423,"ູ":1424,"ົ":1425,"ຼ":1426,"ຽ":1427,"ເ":1428,"ແ":1429,"ໂ":1430,"ໃ":1431,"ໄ":1432,"ໆ":1433,"່":1434,"້":1435,"໋":1436,"ໍ":1437,"ໜ":1438,"ໝ":1439,"་":1440,"༺":1441,"༻":1442,"ག":1443,"ང":1444,"ཆ":1445,"ད":1446,"ན":1447,"པ":1448,"བ":1449,"མ":1450,"ར":1451,"ལ":1452,"ས":1453,"ི":1454,"ུ":1455,"ེ":1456,"ོ":1457,"ྒ":1458,"ྟ":1459,"ྱ":1460,"ྲ":1461,"က":1462,"ခ":1463,"င":1464,"စ":1465,"ဆ":1466,"ည":1467,"တ":1468,"ထ":1469,"န":1470,"ပ":1471,"ဘ":1472,"မ":1473,"ယ":1474,"ရ":1475,"လ":1476,"သ":1477,"အ":1478,"ါ":1479,"ာ":1480,"ိ":1481,"ီ":1482,"ု":1483,"ူ":1484,"ေ":1485,"ဲ":1486,"ဳ":1487,"ံ":1488,"့":1489,"း":1490,"္":1491,"်":1492,"ျ":1493,"ြ":1494,"ွ":1495,"၀":1496,"။":1497,"ၚ":1498,"ၾ":1499,"ႈ":1500,"ႏ":1501,"႔":1502,"ა":1503,"ბ":1504,"გ":1505,"დ":1506,"ე":1507,"ვ":1508,"ზ":1509,"თ":1510,"ი":1511,"კ":1512,"ლ":1513,"მ":1514,"ნ":1515,"ო":1516,"პ":1517,"ჟ":1518,"რ":1519,"ს":1520,"ტ":1521,"უ":1522,"ფ":1523,"ქ":1524,"ღ":1525,"ყ":1526,"შ":1527,"ჩ":1528,"ც":1529,"ძ":1530,"წ":1531,"ჭ":1532,"ხ":1533,"ჯ":1534,"ჰ":1535,"ჷ":1536,"ჸ":1537,"ሀ":1538,"ሁ":1539,"ሂ":1540,"ሃ":1541,"ሄ":1542,"ህ":1543,"ሆ":1544,"ለ":1545,"ሉ":1546,"ሊ":1547,"ላ":1548,"ሌ":1549,"ል":1550,"ሎ":1551,"ሐ":1552,"ሔ":1553,"ሕ":1554,"መ":1555,"ሙ":1556,"ሚ":1557,"ማ":1558,"ም":1559,"ሞ":1560,"ሠ":1561,"ሣ":1562,"ሥ":1563,"ረ":1564,"ሩ":1565,"ሪ":1566,"ራ":1567,"ሬ":1568,"ር":1569,"ሮ":1570,"ሰ":1571,"ሱ":1572,"ሲ":1573,"ሳ":1574,"ስ":1575,"ሸ":1576,"ሺ":1577,"ሻ":1578,"ሽ":1579,"ቀ":1580,"ቁ":1581,"ቂ":1582,"ቃ":1583,"ቄ":1584,"ቅ":1585,"ቆ":1586,"ቋ":1587,"በ":1588,"ቡ":1589,"ቢ":1590,"ባ":1591,"ቤ":1592,"ብ":1593,"ቦ":1594,"ቨ":1595,"ተ":1596,"ቱ":1597,"ቲ":1598,"ታ":1599,"ቴ":1600,"ት":1601,"ቶ":1602,"ቷ":1603,"ቸ":1604,"ቹ":1605,"ቻ":1606,"ች":1607,"ቿ":1608,"ነ":1609,"ኑ":1610,"ኒ":1611,"ና":1612,"ኔ":1613,"ን":1614,"ኖ":1615,"ኘ":1616,"ኙ":1617,"ኚ":1618,"ኛ":1619,"ኝ":1620,"ኞ":1621,"አ":1622,"ኢ":1623,"ኣ":1624,"ኤ":1625,"እ":1626,"ኦ":1627,"ከ":1628,"ኩ":1629,"ኪ":1630,"ካ":1631,"ክ":1632,"ኮ":1633,"ኳ":1634,"ኴ":1635,"ወ":1636,"ዉ":1637,"ዊ":1638,"ዋ":1639,"ው":1640,"ዎ":1641,"ዐ":1642,"ዓ":1643,"ዕ":1644,"ዘ":1645,"ዙ":1646,"ዚ":1647,"ዛ":1648,"ዜ":1649,"ዝ":1650,"ዞ":1651,"የ":1652,"ዩ":1653,"ዪ":1654,"ያ":1655,"ዬ":1656,"ይ":1657,"ዮ":1658,"ደ":1659,"ዱ":1660,"ዲ":1661,"ዳ":1662,"ዴ":1663,"ድ":1664,"ዶ":1665,"ጀ":1666,"ጂ":1667,"ጃ":1668,"ጅ":1669,"ገ":1670,"ጉ":1671,"ጊ":1672,"ጋ":1673,"ግ":1674,"ጠ":1675,"ጡ":1676,"ጣ":1677,"ጥ":1678,"ጨ":1679,"ጭ":1680,"ጲ":1681,"ጽ":1682,"ጾ":1683,"ፀ":1684,"ፁ":1685,"ፈ":1686,"ፉ":1687,"ፋ":1688,"ፍ":1689,"ፎ":1690,"ፒ":1691,"ፓ":1692,"፡":1693,"።":1694,"፣":1695,"፤":1696,"፧":1697,"ᎏ":1698,"ᏼ":1699,"ᐃ":1700,"ᐄ":1701,"ᐅ":1702,"ᐈ":1703,"ᐊ":1704,"ᐜ":1705,"ᐟ":1706,"ᐠ":1707,"ᐢ":1708,"ᐣ":1709,"ᐤ":1710,"ᐧ":1711,"ᐨ":1712,"ᐱ":1713,"ᐳ":1714,"ᐸ":1715,"ᑉ":1716,"ᑌ":1717,"ᑎ":1718,"ᑏ":1719,"ᑐ":1720,"ᑕ":1721,"ᑖ":1722,"ᑦ":1723,"ᑫ":1724,"ᑭ":1725,"ᑮ":1726,"ᑲ":1727,"ᑳ":1728,"ᒃ":1729,"ᒋ":1730,"ᒍ":1731,"ᒐ":1732,"ᒡ":1733,"ᒣ":1734,"ᒥ":1735,"ᒪ":1736,"ᒻ":1737,"ᓂ":1738,"ᓄ":1739,"ᓇ":1740,"ᓈ":1741,"ᓐ":1742,"ᓓ":1743,"ᓕ":1744,"ᓗ":1745,"ᓘ":1746,"ᓚ":1747,"ᓪ":1748,"ᓭ":1749,"ᓯ":1750,"ᓱ":1751,"ᓴ":1752,"ᔨ":1753,"ᔪ":1754,"ᔫ":1755,"ᔭ":1756,"ᔮ":1757,"ᔾ":1758,"ᕆ":1759,"ᕇ":1760,"ᕉ":1761,"ᕋ":1762,"ᕐ":1763,"ᕒ":1764,"ᕕ":1765,"ᕗ":1766,"ᕙ":1767,"ᕝ":1768,"ᕤ":1769,"ᕦ":1770,"ᕬ":1771,"ᖁ":1772,"ᖃ":1773,"ᖅ":1774,"ᖆ":1775,"ᖉ":1776,"ᖊ":1777,"ᖏ":1778,"ᖑ":1779,"ᖓ":1780,"ᖕ":1781,"ᖗ":1782,"ᖚ":1783,"ᖢ":1784,"ᖽ":1785,"ᗪ":1786,"ᘈ":1787,"ᘊ":1788,"ᘌ":1789,"ᘖ":1790,"ᘛ":1791,"ᚢ":1792,"ᚦ":1793,"ᚨ":1794,"ᚫ":1795,"ᚱ":1796,"ᚹ":1797,"ᚾ":1798,"ᛁ":1799,"ᛊ":1800,"ᛏ":1801,"ᛖ":1802,"ᛘ":1803,"ᛚ":1804,"ᛞ":1805,"ᛟ":1806,"ᜂ":1807,"ក":1808,"ខ":1809,"គ":1810,"ង":1811,"ច":1812,"ឆ":1813,"ជ":1814,"ឈ":1815,"ញ":1816,"ដ":1817,"ឌ":1818,"ណ":1819,"ត":1820,"ទ":1821,"ធ":1822,"ន":1823,"ប":1824,"ផ":1825,"ព":1826,"ភ":1827,"ម":1828,"យ":1829,"រ":1830,"ល":1831,"វ":1832,"ស":1833,"ហ":1834,"ឡ":1835,"អ":1836,"ឬ":1837,"ឲ":1838,"ា":1839,"ិ":1840,"ី":1841,"ឹ":1842,"ឺ":1843,"ុ":1844,"ូ":1845,"ួ":1846,"ើ":1847,"ឿ":1848,"ៀ":1849,"េ":1850,"ែ":1851,"ៃ":1852,"ោ":1853,"ៅ":1854,"ំ":1855,"ះ":1856,"៉":1857,"់":1858,"័":1859,"្":1860,"៖":1861,"ៗ":1862,"ᠠ":1863,"ᠢ":1864,"ᠬ":1865,"ᠭ":1866,"ᠳ":1867,"ᠶ":1868,"ᥙ":1869,"ᥛ":1870,"ᥤ":1871,"ᥰ":1872,"ᥱ":1873,"ᦙ":1874,"ᦲ":1875,"᧐":1876,"ᨾ":1877,"ᩦ":1878,"᱐":1879,"᱑":1880,"᱒":1881,"᱖":1882,"ᱚ":1883,"ᱜ":1884,"ᱟ":1885,"ᱠ":1886,"ᱢ":1887,"ᱥ":1888,"ᱨ":1889,"ᱮ":1890,"ᱱ":1891,"ᱴ":1892,"ᱵ":1893,"ᱷ":1894,"ᴀ":1895,"ᴄ":1896,"ᴅ":1897,"ᴇ":1898,"ᴋ":1899,"ᴍ":1900,"ᴏ":1901,"ᴖ":1902,"ᴗ":1903,"ᴘ":1904,"ᴛ":1905,"ᴜ":1906,"ᴠ":1907,"ᴡ":1908,"ᴥ":1909,"ᴬ":1910,"ᴮ":1911,"ᴰ":1912,"ᴴ":1913,"ᴺ":1914,"ᴼ":1915,"ᴿ":1916,"ᵁ":1917,"ᵉ":1918,"ᵊ":1919,"ᵐ":1920,"ᵑ":1921,"ᵒ":1922,"ᵕ":1923,"ᵛ":1924,"ᵺ":1925,"ᵻ":1926,"ᶜ":1927,"ᶟ":1928,"ḅ":1929,"ḍ":1930,"ḏ":1931,"ḑ":1932,"ḓ":1933,"ḗ":1934,"ḡ":1935,"ḥ":1936,"ḩ":1937,"ḳ":1938,"ḵ":1939,"ḷ":1940,"ṁ":1941,"ṃ":1942,"ṅ":1943,"ṇ":1944,"ṓ":1945,"ṗ":1946,"ṛ":1947,"ṟ":1948,"ṡ":1949,"ṣ":1950,"ṫ":1951,"ṭ":1952,"ṯ":1953,"ṿ":1954,"ẃ":1955,"ẑ":1956,"ẓ":1957,"ẕ":1958,"ạ":1959,"ả":1960,"ấ":1961,"ầ":1962,"ẩ":1963,"ẫ":1964,"ậ":1965,"ắ":1966,"ằ":1967,"ẵ":1968,"ặ":1969,"ẹ":1970,"ẻ":1971,"ẽ":1972,"ế":1973,"ề":1974,"ể":1975,"ễ":1976,"ệ":1977,"ỉ":1978,"ị":1979,"ọ":1980,"ỏ":1981,"ố":1982,"ồ":1983,"ổ":1984,"ỗ":1985,"ộ":1986,"ớ":1987,"ờ":1988,"ở":1989,"ỡ":1990,"ợ":1991,"ụ":1992,"ủ":1993,"ứ":1994,"ừ":1995,"ử":1996,"ữ":1997,"ự":1998,"ỷ":1999,"ỹ":2000,"ἀ":2001,"ἁ":2002,"ἂ":2003,"ἄ":2004,"ἅ":2005,"ἆ":2006,"ἐ":2007,"ἑ":2008,"ἓ":2009,"ἔ":2010,"ἕ":2011,"ἠ":2012,"ἡ":2013,"ἣ":2014,"ἤ":2015,"ἥ":2016,"ἦ":2017,"ἰ":2018,"ἱ":2019,"ἴ":2020,"ἵ":2021,"ἶ":2022,"ἷ":2023,"ὀ":2024,"ὁ":2025,"ὃ":2026,"ὄ":2027,"ὅ":2028,"ὐ":2029,"ὑ":2030,"ὔ":2031,"ὕ":2032,"ὖ":2033,"ὗ":2034,"ὠ":2035,"ὡ":2036,"ὣ":2037,"ὤ":2038,"ὥ":2039,"ὰ":2040,"ὲ":2041,"ὴ":2042,"ὶ":2043,"ὸ":2044,"ὺ":2045,"ὼ":2046,"ᾑ":2047,"ᾖ":2048,"ᾤ":2049,"ᾶ":2050,"᾽":2051,"᾿":2052,"ῃ":2053,"ῆ":2054,"ῇ":2055,"ῒ":2056,"ῖ":2057,"ῡ":2058,"ῥ":2059,"ῦ":2060,"ῧ":2061,"ῳ":2062,"ῶ":2063,"ῷ":2064,"​":2065,"‌":2066,"‍":2067,"‎":2068,"‏":2069,"‐":2070,"‑":2071,"‒":2072,"–":2073,"—":2074,"―":2075,"‖":2076,"‘":2077,"’":2078,"‚":2079,"‛":2080,"“":2081,"”":2082,"„":2083,"‟":2084,"†":2085,"‡":2086,"•":2087,"‣":2088,"․":2089,"‥":2090,"…":2091,"‧":2092,"‪":2093,"‫":2094,"‬":2095,"‭":2096,"‰":2097,"′":2098,"″":2099,"‴":2100,"‵":2101,"‸":2102,"‹":2103,"›":2104,"※":2105,"‼":2106,"‾":2107,"‿":2108,"⁂":2109,"⁃":2110,"⁄":2111,"⁉":2112,"⁍":2113,"⁎":2114,"⁐":2115,"⁝":2116,"⁠":2117,"⁡":2118,"⁢":2119,"⁣":2120,"⁦":2121,"⁩":2122,"⁮":2123,"⁰":2124,"⁴":2125,"⁵":2126,"⁶":2127,"⁷":2128,"⁸":2129,"⁹":2130,"⁻":2131,"⁽":2132,"⁾":2133,"ⁿ":2134,"₀":2135,"₁":2136,"₂":2137,"₃":2138,"₄":2139,"₅":2140,"₆":2141,"₇":2142,"₈":2143,"₋":2144,"₍":2145,"ₗ":2146,"₠":2147,"₡":2148,"₤":2149,"₦":2150,"₨":2151,"₩":2152,"₪":2153,"₫":2154,"€":2155,"₮":2156,"₱":2157,"₵":2158,"₹":2159,"₽":2160,"₾":2161,"⃖":2162,"⃗":2163,"⃝":2164,"⃠":2165,"⃣":2166,"ℂ":2167,"℃":2168,"℅":2169,"ℇ":2170,"℉":2171,"ℍ":2172,"ℐ":2173,"ℑ":2174,"ℒ":2175,"ℓ":2176,"ℕ":2177,"№":2178,"℗":2179,"℘":2180,"ℛ":2181,"ℜ":2182,"ℝ":2183,"℟":2184,"℠":2185,"℡":2186,"™":2187,"ℨ":2188,"℮":2189,"ℯ":2190,"ℳ":2191,"ℵ":2192,"ℹ":2193,"⅒":2194,"⅓":2195,"⅔":2196,"⅕":2197,"⅘":2198,"⅙":2199,"⅛":2200,"⅜":2201,"⅝":2202,"⅞":2203,"⅟":2204,"ⅰ":2205,"ⅱ":2206,"ⅲ":2207,"ⅳ":2208,"ⅴ":2209,"ⅵ":2210,"ⅶ":2211,"ⅷ":2212,"ⅸ":2213,"ⅹ":2214,"ⅺ":2215,"ⅻ":2216,"ⅼ":2217,"ⅽ":2218,"ⅾ":2219,"ↀ":2220,"ↁ":2221,"ↂ":2222,"ↄ":2223,"ↅ":2224,"ↇ":2225,"ↈ":2226,"←":2227,"↑":2228,"→":2229,"↓":2230,"↔":2231,"↕":2232,"↖":2233,"↗":2234,"↘":2235,"↙":2236,"↞":2237,"↠":2238,"↡":2239,"↣":2240,"↨":2241,"↩":2242,"↪":2243,"↯":2244,"↱":2245,"↳":2246,"↵":2247,"↷":2248,"↹":2249,"↻":2250,"↽":2251,"⇋":2252,"⇌":2253,"⇐":2254,"⇑":2255,"⇒":2256,"⇓":2257,"⇔":2258,"⇖":2259,"⇢":2260,"⇥":2261,"⇧":2262,"⇨":2263,"⇪":2264,"⇬":2265,"∀":2266,"∂":2267,"∃":2268,"∅":2269,"∆":2270,"∇":2271,"∈":2272,"∎":2273,"∏":2274,"∑":2275,"−":2276,"∓":2277,"∕":2278,"∗":2279,"∘":2280,"∙":2281,"√":2282,"∝":2283,"∞":2284,"∟":2285,"∠":2286,"∣":2287,"∥":2288,"∧":2289,"∨":2290,"∩":2291,"∪":2292,"∫":2293,"∭":2294,"∮":2295,"∯":2296,"∳":2297,"∴":2298,"∵":2299,"∶":2300,"∷":2301,"∻":2302,"∼":2303,"∽":2304,"∿":2305,"≅":2306,"≈":2307,"≉":2308,"≌":2309,"≒":2310,"≙":2311,"≠":2312,"≡":2313,"≣":2314,"≤":2315,"≥":2316,"≦":2317,"≧":2318,"≪":2319,"≫":2320,"≮":2321,"≯":2322,"≳":2323,"≻":2324,"⊂":2325,"⊆":2326,"⊕":2327,"⊖":2328,"⊗":2329,"⊙":2330,"⊞":2331,"⊠":2332,"⊥":2333,"⊿":2334,"⋂":2335,"⋅":2336,"⋆":2337,"⋘":2338,"⋙":2339,"⋮":2340,"⋯":2341,"⌀":2342,"⌁":2343,"⌃":2344,"⌈":2345,"⌋":2346,"⌒":2347,"⌘":2348,"⌚":2349,"⌣":2350,"⌥":2351,"⌦":2352,"⍛":2353,"⍨":2354,"⎮":2355,"⎯":2356,"⏐":2357,"⏤":2358,"⏩":2359,"⏰":2360,"⏱":2361,"␔":2362,"⑉":2363,"①":2364,"②":2365,"③":2366,"④":2367,"⑤":2368,"⑥":2369,"⑦":2370,"⑧":2371,"⑨":2372,"⑩":2373,"⑪":2374,"⑫":2375,"⑬":2376,"⑴":2377,"⑵":2378,"⑶":2379,"⑷":2380,"⑸":2381,"⑹":2382,"⑺":2383,"⑻":2384,"⑼":2385,"⑽":2386,"⑾":2387,"⑿":2388,"⒀":2389,"⒁":2390,"⒂":2391,"⒃":2392,"⒄":2393,"⒅":2394,"⒆":2395,"⒇":2396,"⒈":2397,"⒉":2398,"⒊":2399,"⒋":2400,"⒌":2401,"⒍":2402,"⒎":2403,"⒏":2404,"⒐":2405,"⒑":2406,"⒒":2407,"⒓":2408,"⒔":2409,"⒕":2410,"⒖":2411,"⒗":2412,"⒘":2413,"⒙":2414,"⒚":2415,"⒛":2416,"⒞":2417,"⒢":2418,"⒱":2419,"ⓐ":2420,"ⓑ":2421,"ⓒ":2422,"ⓔ":2423,"ⓘ":2424,"ⓛ":2425,"ⓞ":2426,"ⓟ":2427,"ⓡ":2428,"ⓢ":2429,"ⓣ":2430,"ⓥ":2431,"ⓦ":2432,"⓴":2433,"─":2434,"━":2435,"│":2436,"┃":2437,"┄":2438,"┅":2439,"┆":2440,"┇":2441,"┈":2442,"┉":2443,"┊":2444,"┋":2445,"┌":2446,"┍":2447,"┎":2448,"┏":2449,"┐":2450,"┑":2451,"┒":2452,"┓":2453,"└":2454,"┕":2455,"┖":2456,"┗":2457,"┘":2458,"┙":2459,"┚":2460,"┛":2461,"├":2462,"┝":2463,"┞":2464,"┟":2465,"┠":2466,"┡":2467,"┢":2468,"┣":2469,"┤":2470,"┥":2471,"┦":2472,"┧":2473,"┨":2474,"┩":2475,"┪":2476,"┫":2477,"┬":2478,"┭":2479,"┮":2480,"┯":2481,"┰":2482,"┱":2483,"┲":2484,"┳":2485,"┴":2486,"┵":2487,"┶":2488,"┸":2489,"┹":2490,"┺":2491,"┻":2492,"┼":2493,"┾":2494,"┿":2495,"╀":2496,"╁":2497,"╂":2498,"╃":2499,"╄":2500,"╅":2501,"╆":2502,"╇":2503,"╉":2504,"╋":2505,"═":2506,"║":2507,"╒":2508,"╓":2509,"╔":2510,"╗":2511,"╙":2512,"╚":2513,"╛":2514,"╜":2515,"╝":2516,"╞":2517,"╟":2518,"╠":2519,"╡":2520,"╢":2521,"╣":2522,"╤":2523,"╥":2524,"╦":2525,"╧":2526,"╨":2527,"╩":2528,"╫":2529,"╬":2530,"╭":2531,"╮":2532,"╯":2533,"╰":2534,"╱":2535,"╲":2536,"╳":2537,"╴":2538,"╹":2539,"▀":2540,"▁":2541,"▂":2542,"▃":2543,"▄":2544,"▅":2545,"▆":2546,"▇":2547,"█":2548,"▉":2549,"▊":2550,"▋":2551,"▌":2552,"▍":2553,"▎":2554,"▏":2555,"▒":2556,"▓":2557,"▔":2558,"▕":2559,"■":2560,"□":2561,"▣":2562,"▤":2563,"▥":2564,"▦":2565,"▧":2566,"▩":2567,"▪":2568,"▫":2569,"▬":2570,"▭":2571,"▯":2572,"▲":2573,"△":2574,"▴":2575,"▵":2576,"▶":2577,"▷":2578,"▸":2579,"►":2580,"▻":2581,"▼":2582,"▽":2583,"▿":2584,"◀":2585,"◁":2586,"◃":2587,"◄":2588,"◅":2589,"◆":2590,"◇":2591,"◈":2592,"◉":2593,"◊":2594,"○":2595,"◌":2596,"◍":2597,"◎":2598,"●":2599,"◐":2600,"◑":2601,"◒":2602,"◕":2603,"◗":2604,"◙":2605,"◠":2606,"◡":2607,"◢":2608,"◣":2609,"◤":2610,"◥":2611,"◦":2612,"◪":2613,"◯":2614,"◻":2615,"◼":2616,"◾":2617,"◿":2618,"☀":2619,"☁":2620,"☂":2621,"☄":2622,"★":2623,"☆":2624,"☉":2625,"☊":2626,"☎":2627,"☏":2628,"☐":2629,"☑":2630,"☒":2631,"☔":2632,"☕":2633,"☘":2634,"☙":2635,"☚":2636,"☛":2637,"☜":2638,"☝":2639,"☞":2640,"☟":2641,"☠":2642,"☢":2643,"☧":2644,"☪":2645,"☭":2646,"☮":2647,"☯":2648,"☰":2649,"☱":2650,"☳":2651,"☴":2652,"☸":2653,"☹":2654,"☺":2655,"☻":2656,"☼":2657,"☽":2658,"☾":2659,"☿":2660,"♀":2661,"♂":2662,"♅":2663,"♈":2664,"♊":2665,"♐":2666,"♒":2667,"♓":2668,"♔":2669,"♕":2670,"♘":2671,"♚":2672,"♛":2673,"♞":2674,"♠":2675,"♡":2676,"♢":2677,"♣":2678,"♤":2679,"♥":2680,"♦":2681,"♧":2682,"♨":2683,"♩":2684,"♪":2685,"♫":2686,"♬":2687,"♭":2688,"♮":2689,"♯":2690,"♻":2691,"♿":2692,"⚈":2693,"⚒":2694,"⚓":2695,"⚔":2696,"⚕":2697,"⚙":2698,"⚛":2699,"⚜":2700,"⚠":2701,"⚡":2702,"⚪":2703,"⚫":2704,"⚬":2705,"⚱":2706,"⚽":2707,"⚾":2708,"⛅":2709,"⛈":2710,"⛔":2711,"⛩":2712,"⛪":2713,"⛱":2714,"⛳":2715,"⛴":2716,"⛵":2717,"⛽":2718,"✂":2719,"✅":2720,"✈":2721,"✉":2722,"✊":2723,"✋":2724,"✌":2725,"✍":2726,"✎":2727,"✏":2728,"✑":2729,"✒":2730,"✓":2731,"✔":2732,"✕":2733,"✖":2734,"✘":2735,"✚":2736,"✝":2737,"✞":2738,"✡":2739,"✦":2740,"✧":2741,"✨":2742,"✩":2743,"✪":2744,"✫":2745,"✬":2746,"✭":2747,"✮":2748,"✯":2749,"✰":2750,"✱":2751,"✲":2752,"✳":2753,"✵":2754,"✶":2755,"✷":2756,"✸":2757,"✻":2758,"✽":2759,"✿":2760,"❀":2761,"❁":2762,"❃":2763,"❄":2764,"❅":2765,"❉":2766,"❊":2767,"❋":2768,"❌":2769,"❐":2770,"❑":2771,"❓":2772,"❔":2773,"❕":2774,"❖":2775,"❗":2776,"❘":2777,"❛":2778,"❝":2779,"❣":2780,"❤":2781,"❥":2782,"❦":2783,"❧":2784,"❨":2785,"❩":2786,"❮":2787,"❯":2788,"❶":2789,"❷":2790,"➅":2791,"➆":2792,"➇":2793,"➊":2794,"➋":2795,"➌":2796,"➍":2797,"➔":2798,"➕":2799,"➖":2800,"➚":2801,"➜":2802,"➝":2803,"➞":2804,"➟":2805,"➠":2806,"➡":2807,"➢":2808,"➣":2809,"➤":2810,"➥":2811,"➦":2812,"➨":2813,"➩":2814,"➬":2815,"➯":2816,"➲":2817,"➳":2818,"➹":2819,"➽":2820,"⟡":2821,"⟨":2822,"⟩":2823,"⟪":2824,"⟫":2825,"⟵":2826,"⟶":2827,"⠀":2828,"⤷":2829,"⦁":2830,"⦿":2831,"⧼":2832,"⧽":2833,"⩔":2834,"⩾":2835,"⪉":2836,"⬅":2837,"⬆":2838,"⬇":2839,"⭐":2840,"⭕":2841,"⮑":2842,"⯈":2843,"⯑":2844,"ⱡ":2845,"ⲟ":2846,"ⲣ":2847,"ⲩ":2848,"ⲭ":2849,"ⴉ":2850,"ⴌ":2851,"ⴎ":2852,"ⴝ":2853,"ⴰ":2854,"ⵉ":2855,"ⵎ":2856,"ⵖ":2857,"ⵜ":2858,"ⵣ":2859,"⸺":2860,"⺌":2861,"⺠":2862,"⻄":2863,"⻅":2864,"⻑":2865,"⻛":2866,"⻢":2867,"⻩":2868,"⼀":2869,"⼈":2870,"⼊":2871,"⼒":2872,"⼜":2873,"⼤":2874,"⼩":2875,"⼯":2876,"⼰":2877,"⼼":2878,"⼿":2879,"⽂":2880,"⽅":2881,"⽉":2882,"⽊":2883,"⽐":2884,"⽒":2885,"⽕":2886,"⽗":2887,"⽚":2888,"⽜":2889,"⽣":2890,"⽤":2891,"⽽":2892,"⾃":2893,"⾄":2894,"⾊":2895,"⾏":2896,"⾓":2897,"⾦":2898,"⾧":2899,"⾳":2900,"⾺":2901,"⾼":2902,"⿊":2903,"⿰":2904,"⿱":2905,"⿳":2906,"⿴":2907,"⿵":2908,"⿶":2909,"⿷":2910,"⿸":2911,"⿺":2912,"⿻":2913,"、":2914,"。":2915,"〃":2916,"々":2917,"〆":2918,"〇":2919,"〈":2920,"〉":2921,"《":2922,"》":2923,"「":2924,"」":2925,"『":2926,"』":2927,"【":2928,"】":2929,"〒":2930,"〓":2931,"〔":2932,"〕":2933,"〖":2934,"〗":2935,"〜":2936,"〝":2937,"〞":2938,"〟":2939,"〡":2940,"〢":2941,"〣":2942,"〤":2943,"〥":2944,"〦":2945,"〧":2946,"〨":2947,"〩":2948,"〰":2949,"〶":2950,"〾":2951,"〿":2952,"ぁ":2953,"あ":2954,"ぃ":2955,"い":2956,"ぅ":2957,"う":2958,"ぇ":2959,"え":2960,"ぉ":2961,"お":2962,"か":2963,"が":2964,"き":2965,"ぎ":2966,"く":2967,"ぐ":2968,"け":2969,"げ":2970,"こ":2971,"ご":2972,"さ":2973,"ざ":2974,"し":2975,"じ":2976,"す":2977,"ず":2978,"せ":2979,"ぜ":2980,"そ":2981,"ぞ":2982,"た":2983,"だ":2984,"ち":2985,"ぢ":2986,"っ":2987,"つ":2988,"づ":2989,"て":2990,"で":2991,"と":2992,"ど":2993,"な":2994,"に":2995,"ぬ":2996,"ね":2997,"の":2998,"は":2999,"ば":3000,"ぱ":3001,"ひ":3002,"び":3003,"ぴ":3004,"ふ":3005,"ぶ":3006,"ぷ":3007,"へ":3008,"べ":3009,"ぺ":3010,"ほ":3011,"ぼ":3012,"ぽ":3013,"ま":3014,"み":3015,"む":3016,"め":3017,"も":3018,"ゃ":3019,"や":3020,"ゅ":3021,"ゆ":3022,"ょ":3023,"よ":3024,"ら":3025,"り":3026,"る":3027,"れ":3028,"ろ":3029,"ゎ":3030,"わ":3031,"ゐ":3032,"ゑ":3033,"を":3034,"ん":3035,"゙":3036,"゛":3037,"゜":3038,"ゝ":3039,"ゞ":3040,"ァ":3041,"ア":3042,"ィ":3043,"イ":3044,"ゥ":3045,"ウ":3046,"ェ":3047,"エ":3048,"ォ":3049,"オ":3050,"カ":3051,"ガ":3052,"キ":3053,"ギ":3054,"ク":3055,"グ":3056,"ケ":3057,"ゲ":3058,"コ":3059,"ゴ":3060,"サ":3061,"ザ":3062,"シ":3063,"ジ":3064,"ス":3065,"ズ":3066,"セ":3067,"ゼ":3068,"ソ":3069,"ゾ":3070,"タ":3071,"ダ":3072,"チ":3073,"ヂ":3074,"ッ":3075,"ツ":3076,"ヅ":3077,"テ":3078,"デ":3079,"ト":3080,"ド":3081,"ナ":3082,"ニ":3083,"ヌ":3084,"ネ":3085,"ノ":3086,"ハ":3087,"バ":3088,"パ":3089,"ヒ":3090,"ビ":3091,"ピ":3092,"フ":3093,"ブ":3094,"プ":3095,"ヘ":3096,"ベ":3097,"ペ":3098,"ホ":3099,"ボ":3100,"ポ":3101,"マ":3102,"ミ":3103,"ム":3104,"メ":3105,"モ":3106,"ャ":3107,"ヤ":3108,"ュ":3109,"ユ":3110,"ョ":3111,"ヨ":3112,"ラ":3113,"リ":3114,"ル":3115,"レ":3116,"ロ":3117,"ヮ":3118,"ワ":3119,"ヰ":3120,"ヱ":3121,"ヲ":3122,"ン":3123,"ヴ":3124,"ヵ":3125,"ヶ":3126,"・":3127,"ー":3128,"ヽ":3129,"ヾ":3130,"ㄅ":3131,"ㄆ":3132,"ㄇ":3133,"ㄈ":3134,"ㄉ":3135,"ㄊ":3136,"ㄋ":3137,"ㄌ":3138,"ㄍ":3139,"ㄎ":3140,"ㄏ":3141,"ㄐ":3142,"ㄑ":3143,"ㄒ":3144,"ㄓ":3145,"ㄔ":3146,"ㄕ":3147,"ㄖ":3148,"ㄗ":3149,"ㄘ":3150,"ㄙ":3151,"ㄚ":3152,"ㄛ":3153,"ㄜ":3154,"ㄝ":3155,"ㄞ":3156,"ㄟ":3157,"ㄠ":3158,"ㄡ":3159,"ㄢ":3160,"ㄣ":3161,"ㄤ":3162,"ㄥ":3163,"ㄦ":3164,"ㄧ":3165,"ㄨ":3166,"ㄩ":3167,"ㄱ":3168,"ㄴ":3169,"ㄷ":3170,"ㅁ":3171,"ㅂ":3172,"ㅅ":3173,"ㅋ":3174,"ㅎ":3175,"ㅏ":3176,"ㅕ":3177,"ㅗ":3178,"ㅡ":3179,"ㅤ":3180,"ㅺ":3181,"ㅻ":3182,"ㅼ":3183,"ㅽ":3184,"ㆍ":3185,"㇆":3186,"㈠":3187,"㈡":3188,"㈢":3189,"㈣":3190,"㈤":3191,"㈥":3192,"㈱":3193,"㉿":3194,"㊂":3195,"㊕":3196,"㊟":3197,"㊣":3198,"㊪":3199,"㋁":3200,"㋆":3201,"㋈":3202,"㍥":3203,"㍫":3204,"㎎":3205,"㎏":3206,"㎜":3207,"㎝":3208,"㎞":3209,"㎟":3210,"㎡":3211,"㎢":3212,"㎥":3213,"㏄":3214,"㏉":3215,"㏑":3216,"㏘":3217,"㏠":3218,"㏳":3219,"㏽":3220,"㑹":3221,"㓥":3222,"㓺":3223,"㕔":3224,"㕛":3225,"㖞":3226,"㖭":3227,"㖾":3228,"㗎":3229,"㚈":3230,"㚬":3231,"㚻":3232,"㝠":3233,"㞗":3234,"㟮":3235,"㠱":3236,"㡳":3237,"㤓":3238,"㧏":3239,"㨂":3240,"㨾":3241,"㩒":3242,"㬌":3243,"㬎":3244,"㭎":3245,"㮰":3246,"㯗":3247,"㱃":3248,"㲪":3249,"㴿":3250,"㶶":3251,"㷫":3252,"㻨":3253,"㼈":3254,"䀵":3255,"䁝":3256,"䁥":3257,"䆁":3258,"䇂":3259,"䇲":3260,"䇿":3261,"䊼":3262,"䎱":3263,"䐢":3264,"䒟":3265,"䓖":3266,"䔗":3267,"䕶":3268,"䛐":3269,"䜏":3270,"䜣":3271,"䟦":3272,"䢦":3273,"䢺":3274,"䥐":3275,"䩢":3276,"䪍":3277,"䫫":3278,"䯊":3279,"䯙":3280,"䱳":3281,"䲟":3282,"䲣":3283,"䳍":3284,"䵑":3285,"一":3286,"丁":3287,"七":3288,"丄":3289,"丅":3290,"万":3291,"丈":3292,"三":3293,"上":3294,"下":3295,"丌":3296,"不":3297,"与":3298,"丏":3299,"丐":3300,"丑":3301,"丒":3302,"专":3303,"且":3304,"丕":3305,"世":3306,"丗":3307,"丘":3308,"丙":3309,"业":3310,"丛":3311,"东":3312,"丝":3313,"丞":3314,"丟":3315,"両":3316,"丢":3317,"两":3318,"严":3319,"並":3320,"丧":3321,"丨":3322,"丩":3323,"个":3324,"丫":3325,"丬":3326,"中":3327,"丯":3328,"丰":3329,"丱":3330,"串":3331,"临":3332,"丶":3333,"丸":3334,"丹":3335,"为":3336,"主":3337,"丼":3338,"丽":3339,"举":3340,"丿":3341,"乀":3342,"乂":3343,"乃":3344,"久":3345,"乇":3346,"么":3347,"义":3348,"之":3349,"乌":3350,"乍":3351,"乎":3352,"乏":3353,"乐":3354,"乒":3355,"乓":3356,"乔":3357,"乖":3358,"乗":3359,"乘":3360,"乙":3361,"乚":3362,"乛":3363,"乜":3364,"九":3365,"乞":3366,"也":3367,"习":3368,"乡":3369,"乣":3370,"书":3371,"乩":3372,"乭":3373,"乮":3374,"买":3375,"乱":3376,"乳":3377,"乴":3378,"乸":3379,"乾":3380,"亀":3381,"亁":3382,"亂":3383,"了":3384,"予":3385,"争":3386,"亊":3387,"事":3388,"二":3389,"亍":3390,"于":3391,"亏":3392,"云":3393,"互":3394,"亓":3395,"五":3396,"井":3397,"亗":3398,"亘":3399,"亙":3400,"亚":3401,"些":3402,"亜":3403,"亞":3404,"亟":3405,"亡":3406,"亢":3407,"亣":3408,"交":3409,"亥":3410,"亦":3411,"产":3412,"亨":3413,"亩":3414,"亪":3415,"享":3416,"京":3417,"亭":3418,"亮":3419,"亰":3420,"亱":3421,"亲":3422,"亳":3423,"亴":3424,"亵":3425,"亶":3426,"亸":3427,"亹":3428,"人":3429,"亻":3430,"亼":3431,"亽":3432,"亾":3433,"亿":3434,"什":3435,"仁":3436,"仂":3437,"仃":3438,"仄":3439,"仅":3440,"仆":3441,"仇":3442,"仈":3443,"仉":3444,"今":3445,"介":3446,"仌":3447,"仍":3448,"从":3449,"仏":3450,"仐":3451,"仑":3452,"仒":3453,"仓":3454,"仔":3455,"仕":3456,"他":3457,"仗":3458,"付":3459,"仙":3460,"仚":3461,"仛":3462,"仝":3463,"仞":3464,"仟":3465,"仠":3466,"仡":3467,"仢":3468,"代":3469,"令":3470,"以":3471,"仧":3472,"仨":3473,"仩":3474,"仪":3475,"仫":3476,"们":3477,"仭":3478,"仮":3479,"仯":3480,"仰":3481,"仱":3482,"仲":3483,"仳":3484,"仴":3485,"仵":3486,"件":3487,"价":3488,"仸":3489,"仹":3490,"仺":3491,"任":3492,"仼":3493,"份":3494,"仾":3495,"仿":3496,"伀":3497,"企":3498,"伃":3499,"伄":3500,"伅":3501,"伇":3502,"伉":3503,"伊":3504,"伋":3505,"伌":3506,"伍":3507,"伎":3508,"伏":3509,"伐":3510,"休":3511,"伒":3512,"伓":3513,"伔":3514,"伕":3515,"伖":3516,"众":3517,"优":3518,"伙":3519,"会":3520,"伛":3521,"伝":3522,"伞":3523,"伟":3524,"传":3525,"伢":3526,"伣":3527,"伤":3528,"伥":3529,"伦":3530,"伧":3531,"伨":3532,"伩":3533,"伪":3534,"伫":3535,"伬":3536,"伮":3537,"伯":3538,"估":3539,"伱":3540,"伲":3541,"伴":3542,"伶":3543,"伷":3544,"伸":3545,"伹":3546,"伺":3547,"似":3548,"伽":3549,"伾":3550,"佀":3551,"佁":3552,"佃":3553,"但":3554,"佇":3555,"佈":3556,"佉":3557,"佋":3558,"位":3559,"低":3560,"住":3561,"佐":3562,"佑":3563,"体":3564,"佔":3565,"何":3566,"佖":3567,"佗":3568,"佘":3569,"余":3570,"佚":3571,"佛":3572,"作":3573,"佝":3574,"佞":3575,"佟":3576,"你":3577,"佢":3578,"佣":3579,"佤":3580,"佥":3581,"佧":3582,"佩":3583,"佪":3584,"佫":3585,"佬":3586,"佮":3587,"佯":3588,"佰":3589,"佲":3590,"佳":3591,"佴":3592,"併":3593,"佶":3594,"佷":3595,"佸":3596,"佹":3597,"佺":3598,"佻":3599,"佼":3600,"佽":3601,"佾":3602,"使":3603,"侀":3604,"侁":3605,"侂":3606,"侃":3607,"侄":3608,"侅":3609,"來":3610,"侈":3611,"侉":3612,"侊":3613,"例":3614,"侌":3615,"侍":3616,"侏":3617,"侑":3618,"侓":3619,"侔":3620,"侖":3621,"侗":3622,"侘":3623,"供":3624,"依":3625,"侟":3626,"侠":3627,"価":3628,"侣":3629,"侥":3630,"侦":3631,"侧":3632,"侨":3633,"侩":3634,"侪":3635,"侫":3636,"侬":3637,"侭":3638,"侮":3639,"侯":3640,"侲":3641,"侵":3642,"侶":3643,"侷":3644,"侻":3645,"侾":3646,"便":3647,"俁":3648,"係":3649,"促":3650,"俄":3651,"俅":3652,"俆":3653,"俉":3654,"俊":3655,"俋":3656,"俍":3657,"俎":3658,"俏":3659,"俐":3660,"俑":3661,"俓":3662,"俗":3663,"俘":3664,"俚":3665,"俛":3666,"俜":3667,"保":3668,"俞":3669,"俟":3670,"俠":3671,"信":3672,"俢":3673,"俣":3674,"俤":3675,"俥":3676,"俦":3677,"俧":3678,"俨":3679,"俩":3680,"俪":3681,"俫":3682,"俬":3683,"俭":3684,"修":3685,"俯":3686,"俱":3687,"俳":3688,"俴":3689,"俶":3690,"俷":3691,"俸":3692,"俺":3693,"俾":3694,"俿":3695,"倀":3696,"倁":3697,"倂":3698,"倅":3699,"倆":3700,"倈":3701,"倉":3702,"個":3703,"倌":3704,"倍":3705,"倎":3706,"倏":3707,"倐":3708,"們":3709,"倒":3710,"倓":3711,"倔":3712,"倕":3713,"倖":3714,"倗":3715,"倘":3716,"候":3717,"倚":3718,"倛":3719,"倜":3720,"倝":3721,"倞":3722,"借":3723,"倠":3724,"倡":3725,"倢":3726,"倣":3727,"値":3728,"倥":3729,"倦":3730,"倧":3731,"倨":3732,"倩":3733,"倪":3734,"倫":3735,"倬":3736,"倭":3737,"倮":3738,"倯":3739,"倰":3740,"倱":3741,"倳":3742,"倴":3743,"倶":3744,"倸":3745,"债":3746,"倻":3747,"值":3748,"倾":3749,"偁":3750,"偂":3751,"偃":3752,"偄":3753,"偅":3754,"偆":3755,"假":3756,"偈":3757,"偉":3758,"偊":3759,"偋":3760,"偌":3761,"偍":3762,"偎":3763,"偏":3764,"偐":3765,"偑":3766,"偒":3767,"偓":3768,"偔":3769,"偕":3770,"偖":3771,"偗":3772,"偘":3773,"偙":3774,"做":3775,"偛":3776,"停":3777,"偝":3778,"偞":3779,"偟":3780,"偠":3781,"偡":3782,"偢":3783,"偣":3784,"偤":3785,"健":3786,"偦":3787,"偧":3788,"偨":3789,"偩":3790,"偪":3791,"偫":3792,"偬":3793,"偭":3794,"偰":3795,"偱":3796,"偲":3797,"側":3798,"偵":3799,"偶":3800,"偷":3801,"偸":3802,"偺":3803,"偻":3804,"偽":3805,"偾":3806,"偿":3807,"傀":3808,"傁":3809,"傄":3810,"傅":3811,"傈":3812,"傉":3813,"傊":3814,"傋":3815,"傌":3816,"傍":3817,"傎":3818,"傑":3819,"傒":3820,"傕":3821,"傖":3822,"傗":3823,"傘":3824,"備":3825,"傚":3826,"傛":3827,"傜":3828,"傝":3829,"傞":3830,"傢":3831,"傣":3832,"傥":3833,"傦":3834,"傧":3835,"储":3836,"傩":3837,"催":3838,"傭":3839,"傮":3840,"傯":3841,"傲":3842,"傳":3843,"傴":3844,"債":3845,"傷":3846,"傸":3847,"傺":3848,"傻":3849,"傼":3850,"傾":3851,"傿":3852,"僂":3853,"僃":3854,"僅":3855,"僇":3856,"僈":3857,"僉":3858,"僊":3859,"働":3860,"僎":3861,"像":3862,"僑":3863,"僔":3864,"僕":3865,"僖":3866,"僚":3867,"僝":3868,"僞":3869,"僟":3870,"僠":3871,"僡":3872,"僣":3873,"僤":3874,"僥":3875,"僦":3876,"僧":3877,"僨":3878,"僩":3879,"僪":3880,"僬":3881,"僭":3882,"僮":3883,"僰":3884,"僱":3885,"僳":3886,"僵":3887,"僶":3888,"價":3889,"僻":3890,"僽":3891,"僾":3892,"儀":3893,"儁":3894,"儂":3895,"億":3896,"儅":3897,"儆":3898,"儇":3899,"儈":3900,"儉":3901,"儊":3902,"儋":3903,"儌":3904,"儍":3905,"儎":3906,"儏":3907,"儐":3908,"儑":3909,"儒":3910,"儓":3911,"儔":3912,"儕":3913,"儖":3914,"儗":3915,"儘":3916,"儚":3917,"儛":3918,"儜":3919,"儝":3920,"儞":3921,"償":3922,"儠":3923,"儡":3924,"儢":3925,"儣":3926,"儥":3927,"儦":3928,"儧":3929,"儨":3930,"儩":3931,"優":3932,"儫":3933,"儬":3934,"儭":3935,"儯":3936,"儰":3937,"儱":3938,"儲":3939,"儳":3940,"儴":3941,"儵":3942,"儶":3943,"儷":3944,"儸":3945,"儹":3946,"儺":3947,"儻":3948,"儼":3949,"儽":3950,"儿":3951,"兀":3952,"允":3953,"兂":3954,"元":3955,"兄":3956,"充":3957,"兆":3958,"兇":3959,"先":3960,"光":3961,"兊":3962,"克":3963,"兌":3964,"免":3965,"兎":3966,"兏":3967,"児":3968,"兑":3969,"兒":3970,"兓":3971,"兔":3972,"兕":3973,"兖":3974,"兗":3975,"兘":3976,"党":3977,"兛":3978,"兜":3979,"兟":3980,"兢":3981,"入":3982,"內":3983,"全":3984,"兩":3985,"八":3986,"公":3987,"六":3988,"兮":3989,"兰":3990,"共":3991,"兲":3992,"关":3993,"兴":3994,"兵":3995,"其":3996,"具":3997,"典":3998,"兹":3999,"养":4000,"兼":4001,"兽":4002,"兾":4003,"冀":4004,"冁":4005,"冂":4006,"冃":4007,"内":4008,"円":4009,"冇":4010,"冈":4011,"冉":4012,"冊":4013,"冋":4014,"册":4015,"再":4016,"冏":4017,"冐":4018,"冑":4019,"冒":4020,"冓":4021,"冕":4022,"冖":4023,"冗":4024,"冘":4025,"写":4026,"冚":4027,"军":4028,"农":4029,"冝":4030,"冠":4031,"冢":4032,"冣":4033,"冤":4034,"冥":4035,"冦":4036,"冧":4037,"冨":4038,"冩":4039,"冪":4040,"冫":4041,"冬":4042,"冭":4043,"冮":4044,"冯":4045,"冰":4046,"冱":4047,"冲":4048,"决":4049,"冴":4050,"况":4051,"冶":4052,"冷":4053,"冸":4054,"冻":4055,"冼":4056,"冽":4057,"冾":4058,"冿":4059,"净":4060,"凃":4061,"凄":4062,"凅":4063,"准":4064,"凇":4065,"凈":4066,"凉":4067,"凊":4068,"凋":4069,"凌":4070,"凍":4071,"凎":4072,"减":4073,"凑":4074,"凒":4075,"凖":4076,"凗":4077,"凙":4078,"凚":4079,"凛":4080,"凜":4081,"凝":4082,"凟":4083,"几":4084,"凡":4085,"凢":4086,"凤":4087,"処":4088,"凩":4089,"凪":4090,"凫":4091,"凭":4092,"凮":4093,"凯":4094,"凰":4095,"凱":4096,"凳":4097,"凵":4098,"凶":4099,"凸":4100,"凹":4101,"出":4102,"击":4103,"凼":4104,"函":4105,"凿":4106,"刀":4107,"刁":4108,"刂":4109,"刃":4110,"分":4111,"切":4112,"刈":4113,"刊":4114,"刋":4115,"刍":4116,"刎":4117,"刑":4118,"划":4119,"刓":4120,"刖":4121,"列":4122,"刘":4123,"则":4124,"刚":4125,"创":4126,"初":4127,"删":4128,"判":4129,"別":4130,"刧":4131,"刨":4132,"利":4133,"刪":4134,"别":4135,"刬":4136,"刭":4137,"刮":4138,"到":4139,"刱":4140,"刲":4141,"刳":4142,"刴":4143,"刵":4144,"制":4145,"刷":4146,"券":4147,"刹":4148,"刺":4149,"刻":4150,"刼":4151,"刽":4152,"刿":4153,"剀":4154,"剁":4155,"剂":4156,"剃":4157,"剄":4158,"剅":4159,"則":4160,"剉":4161,"削":4162,"剋":4163,"剌":4164,"前":4165,"剎":4166,"剐":4167,"剑":4168,"剔":4169,"剖":4170,"剗":4171,"剙":4172,"剚":4173,"剛":4174,"剜":4175,"剝":4176,"剞":4177,"剟":4178,"剡":4179,"剣":4180,"剤":4181,"剥":4182,"剦":4183,"剧":4184,"剩":4185,"剪":4186,"剮":4187,"副":4188,"剰":4189,"割":4190,"剳":4191,"剴":4192,"創":4193,"剷":4194,"剻":4195,"剼":4196,"剽":4197,"剾":4198,"剿":4199,"劁":4200,"劂":4201,"劃":4202,"劄":4203,"劅":4204,"劆":4205,"劇":4206,"劈":4207,"劉":4208,"劊":4209,"劌":4210,"劍":4211,"劎":4212,"劏":4213,"劑":4214,"劒":4215,"劓":4216,"劔":4217,"劖":4218,"劘":4219,"力":4220,"劝":4221,"办":4222,"功":4223,"加":4224,"务":4225,"劢":4226,"劣":4227,"劤":4228,"劧":4229,"动":4230,"助":4231,"努":4232,"劫":4233,"劬":4234,"劭":4235,"劯":4236,"励":4237,"劲":4238,"劳":4239,"労":4240,"劵":4241,"効":4242,"劻":4243,"劼":4244,"劾":4245,"势":4246,"勁":4247,"勃":4248,"勅":4249,"勆":4250,"勇":4251,"勉":4252,"勊":4253,"勋":4254,"勍":4255,"勐":4256,"勑":4257,"勒":4258,"勔":4259,"動":4260,"勖":4261,"勗":4262,"勘":4263,"務":4264,"勚":4265,"勛":4266,"勝":4267,"勞":4268,"募":4269,"勠":4270,"勢":4271,"勣":4272,"勤":4273,"勨":4274,"勩":4275,"勪":4276,"勫":4277,"勬":4278,"勭":4279,"勮":4280,"勯":4281,"勰":4282,"勱":4283,"勲":4284,"勳":4285,"勴":4286,"勵":4287,"勶":4288,"勷":4289,"勸":4290,"勺":4291,"勻":4292,"勾":4293,"勿":4294,"匀":4295,"匂":4296,"包":4297,"匆":4298,"匈":4299,"匊":4300,"匍":4301,"匏":4302,"匐":4303,"匕":4304,"化":4305,"北":4306,"匙":4307,"匚":4308,"匜":4309,"匝":4310,"匟":4311,"匠":4312,"匡":4313,"匣":4314,"匤":4315,"匦":4316,"匪":4317,"匭":4318,"匮":4319,"匯":4320,"匰":4321,"匱":4322,"匳":4323,"匹":4324,"区":4325,"医":4326,"匽":4327,"匾":4328,"匿":4329,"區":4330,"十":4331,"卂":4332,"千":4333,"卅":4334,"升":4335,"午":4336,"卉":4337,"半":4338,"卌":4339,"卍":4340,"华":4341,"协":4342,"卐":4343,"卑":4344,"卒":4345,"卓":4346,"協":4347,"单":4348,"卖":4349,"南":4350,"単":4351,"博":4352,"卜":4353,"卝":4354,"卞":4355,"卟":4356,"占":4357,"卡":4358,"卢":4359,"卣":4360,"卤":4361,"卦":4362,"卧":4363,"卩":4364,"卫":4365,"卬":4366,"卮":4367,"卯":4368,"印":4369,"危":4370,"卲":4371,"即":4372,"却":4373,"卵":4374,"卷":4375,"卸":4376,"卹":4377,"卺":4378,"卻":4379,"卽":4380,"卿":4381,"厂":4382,"厃":4383,"厄":4384,"厅":4385,"历":4386,"厈":4387,"厉":4388,"压":4389,"厌":4390,"厍":4391,"厎":4392,"厐":4393,"厑":4394,"厓":4395,"厔":4396,"厕":4397,"厖":4398,"厘":4399,"厙":4400,"厚":4401,"厛":4402,"厜":4403,"厝":4404,"原":4405,"厠":4406,"厡":4407,"厢":4408,"厣":4409,"厤":4410,"厥":4411,"厦":4412,"厧":4413,"厨":4414,"厩":4415,"厭":4416,"厮":4417,"厯":4418,"厰":4419,"厲":4420,"厳":4421,"厴":4422,"厶":4423,"厷":4424,"厹":4425,"厺":4426,"去":4427,"厼":4428,"厽":4429,"县":4430,"叁":4431,"参":4432,"參":4433,"叄":4434,"叆":4435,"叇":4436,"又":4437,"叉":4438,"及":4439,"友":4440,"双":4441,"反":4442,"収":4443,"叏":4444,"发":4445,"叒":4446,"叓":4447,"叔":4448,"叕":4449,"取":4450,"受":4451,"变":4452,"叙":4453,"叚":4454,"叛":4455,"叜":4456,"叞":4457,"叟":4458,"叠":4459,"叡":4460,"叢":4461,"口":4462,"古":4463,"句":4464,"另":4465,"叧":4466,"叨":4467,"叩":4468,"只":4469,"叫":4470,"召":4471,"叭":4472,"叮":4473,"可":4474,"台":4475,"叱":4476,"史":4477,"右":4478,"叵":4479,"叶":4480,"号":4481,"司":4482,"叹":4483,"叺":4484,"叻":4485,"叼":4486,"叽":4487,"叾":4488,"叿":4489,"吀":4490,"吁":4491,"吃":4492,"各":4493,"吅":4494,"吆":4495,"吇":4496,"合":4497,"吉":4498,"吊":4499,"吋":4500,"同":4501,"名":4502,"后":4503,"吏":4504,"吐":4505,"向":4506,"吒":4507,"吓":4508,"吔":4509,"吕":4510,"吖":4511,"吗":4512,"吘":4513,"君":4514,"吝":4515,"吞":4516,"吟":4517,"吠":4518,"吡":4519,"吣":4520,"吤":4521,"吥":4522,"否":4523,"吧":4524,"吨":4525,"吩":4526,"吪":4527,"含":4528,"听":4529,"吭":4530,"吮":4531,"启":4532,"吰":4533,"吱":4534,"吲":4535,"吳":4536,"吴":4537,"吵":4538,"吶":4539,"吷":4540,"吸":4541,"吹":4542,"吻":4543,"吼":4544,"吽":4545,"吾":4546,"吿":4547,"呀":4548,"呂":4549,"呃":4550,"呆":4551,"呇":4552,"呈":4553,"呉":4554,"告":4555,"呋":4556,"呌":4557,"呎":4558,"呏":4559,"呐":4560,"呑":4561,"呒":4562,"呓":4563,"呔":4564,"呕":4565,"呖":4566,"呗":4567,"员":4568,"呙":4569,"呛":4570,"呜":4571,"呝":4572,"呞":4573,"呢":4574,"呣":4575,"呤":4576,"呦":4577,"呧":4578,"周":4579,"呪":4580,"呫":4581,"呬":4582,"呭":4583,"呮":4584,"呯":4585,"呰":4586,"呱":4587,"呲":4588,"味":4589,"呴":4590,"呵":4591,"呶":4592,"呷":4593,"呸":4594,"呺":4595,"呻":4596,"呼":4597,"命":4598,"呾":4599,"呿":4600,"咀":4601,"咁":4602,"咂":4603,"咃":4604,"咄":4605,"咆":4606,"咇":4607,"咈":4608,"咉":4609,"咋":4610,"和":4611,"咍":4612,"咎":4613,"咏":4614,"咐":4615,"咑":4616,"咒":4617,"咔":4618,"咕":4619,"咖":4620,"咗":4621,"咘":4622,"咙":4623,"咚":4624,"咛":4625,"咝":4626,"咟":4627,"咢":4628,"咣":4629,"咤":4630,"咥":4631,"咦":4632,"咧":4633,"咨":4634,"咩":4635,"咪":4636,"咫":4637,"咬":4638,"咭":4639,"咮":4640,"咯":4641,"咱":4642,"咲":4643,"咳":4644,"咴":4645,"咷":4646,"咸":4647,"咺":4648,"咻":4649,"咼":4650,"咽":4651,"咾":4652,"咿":4653,"哀":4654,"品":4655,"哂":4656,"哄":4657,"哆":4658,"哇":4659,"哈":4660,"哉":4661,"哋":4662,"哌":4663,"响":4664,"哎":4665,"哏":4666,"哐":4667,"哑":4668,"哒":4669,"哓":4670,"哔":4671,"哕":4672,"哖":4673,"哗":4674,"哙":4675,"哚":4676,"哜":4677,"哝":4678,"哞":4679,"哟":4680,"哠":4681,"員":4682,"哢":4683,"哥":4684,"哦":4685,"哧":4686,"哨":4687,"哩":4688,"哪":4689,"哭":4690,"哮":4691,"哯":4692,"哱":4693,"哲":4694,"哴":4695,"哵":4696,"哺":4697,"哼":4698,"哽":4699,"哿":4700,"唁":4701,"唃":4702,"唄":4703,"唅":4704,"唆":4705,"唇":4706,"唈":4707,"唉":4708,"唎":4709,"唏":4710,"唐":4711,"唑":4712,"唒":4713,"唔":4714,"唕":4715,"唖":4716,"唘":4717,"唚":4718,"唛":4719,"唝":4720,"唞":4721,"唠":4722,"唡":4723,"唢":4724,"唣":4725,"唤":4726,"唧":4727,"唨":4728,"唪":4729,"唬":4730,"唭":4731,"售":4732,"唯":4733,"唰":4734,"唱":4735,"唲":4736,"唳":4737,"唴":4738,"唵":4739,"唶":4740,"唷":4741,"唸":4742,"唹":4743,"唻":4744,"唼":4745,"唽":4746,"唾":4747,"唿":4748,"啀":4749,"啁":4750,"啃":4751,"啄":4752,"商":4753,"啇":4754,"啉":4755,"啊":4756,"啋":4757,"啍":4758,"啎":4759,"問":4760,"啐":4761,"啑":4762,"啒":4763,"啓":4764,"啕":4765,"啖":4766,"啗":4767,"啘":4768,"啙":4769,"啚":4770,"啛":4771,"啜":4772,"啝":4773,"啞":4774,"啟":4775,"啡":4776,"啢":4777,"啣":4778,"啤":4779,"啥":4780,"啦":4781,"啧":4782,"啩":4783,"啪":4784,"啫":4785,"啬":4786,"啭":4787,"啮":4788,"啯":4789,"啰":4790,"啱":4791,"啲":4792,"啳":4793,"啴":4794,"啵":4795,"啶":4796,"啷":4797,"啸":4798,"啻":4799,"啼":4800,"啽":4801,"啾":4802,"啿":4803,"喀":4804,"喁":4805,"喂":4806,"喃":4807,"善":4808,"喅":4809,"喆":4810,"喇":4811,"喈":4812,"喉":4813,"喊":4814,"喋":4815,"喌":4816,"喎":4817,"喏":4818,"喑":4819,"喒":4820,"喓":4821,"喔":4822,"喕":4823,"喘":4824,"喙":4825,"喚":4826,"喛":4827,"喜":4828,"喝":4829,"喟":4830,"喠":4831,"喦":4832,"喧":4833,"喨":4834,"喩":4835,"喪":4836,"喫":4837,"喬":4838,"喭":4839,"單":4840,"喯":4841,"喰":4842,"喱":4843,"喲":4844,"喳":4845,"喵":4846,"営":4847,"喷":4848,"喹":4849,"喺":4850,"喻":4851,"喼":4852,"喽":4853,"喾":4854,"嗁":4855,"嗄":4856,"嗅":4857,"嗆":4858,"嗇":4859,"嗉":4860,"嗊":4861,"嗌":4862,"嗍":4863,"嗎":4864,"嗏":4865,"嗐":4866,"嗑":4867,"嗒":4868,"嗓":4869,"嗔":4870,"嗕":4871,"嗖":4872,"嗗":4873,"嗘":4874,"嗙":4875,"嗚":4876,"嗛":4877,"嗜":4878,"嗝":4879,"嗞":4880,"嗟":4881,"嗡":4882,"嗢":4883,"嗣":4884,"嗤":4885,"嗥":4886,"嗦":4887,"嗨":4888,"嗩":4889,"嗪":4890,"嗫":4891,"嗬":4892,"嗭":4893,"嗮":4894,"嗯":4895,"嗰":4896,"嗱":4897,"嗲":4898,"嗳":4899,"嗵":4900,"嗶":4901,"嗷":4902,"嗸":4903,"嗹":4904,"嗻":4905,"嗽":4906,"嗾":4907,"嘀":4908,"嘁":4909,"嘂":4910,"嘅":4911,"嘆":4912,"嘈":4913,"嘉":4914,"嘊":4915,"嘌":4916,"嘍":4917,"嘎":4918,"嘏":4919,"嘑":4920,"嘒":4921,"嘓":4922,"嘔":4923,"嘕":4924,"嘖":4925,"嘗":4926,"嘘":4927,"嘚":4928,"嘛":4929,"嘜":4930,"嘞":4931,"嘟":4932,"嘠":4933,"嘢":4934,"嘣":4935,"嘤":4936,"嘥":4937,"嘦":4938,"嘧":4939,"嘩":4940,"嘬":4941,"嘭":4942,"嘮":4943,"嘯":4944,"嘰":4945,"嘱":4946,"嘲":4947,"嘴":4948,"嘵":4949,"嘶":4950,"嘸":4951,"嘹":4952,"嘺":4953,"嘻":4954,"嘽":4955,"嘿":4956,"噀":4957,"噁":4958,"噂":4959,"噃":4960,"噅":4961,"噆":4962,"噉":4963,"噌":4964,"噍":4965,"噎":4966,"噏":4967,"噐":4968,"噓":4969,"噔":4970,"噗":4971,"噘":4972,"噙":4973,"噚":4974,"噛":4975,"噜":4976,"噝":4977,"噞":4978,"噠":4979,"噢":4980,"噣":4981,"噤":4982,"噥":4983,"噦":4984,"噧":4985,"器":4986,"噩":4987,"噪":4988,"噫":4989,"噬":4990,"噯":4991,"噰":4992,"噱":4993,"噲":4994,"噴":4995,"噶":4996,"噷":4997,"噸":4998,"噹":4999,"噺":5000,"噻":5001,"噼":5002,"噽":5003,"噾":5004,"嚀":5005,"嚂":5006,"嚄":5007,"嚅":5008,"嚆":5009,"嚇":5010,"嚈":5011,"嚌":5012,"嚎":5013,"嚏":5014,"嚐":5015,"嚑":5016,"嚒":5017,"嚓":5018,"嚕":5019,"嚖":5020,"嚗":5021,"嚙":5022,"嚚":5023,"嚜":5024,"嚞":5025,"嚟":5026,"嚢":5027,"嚣":5028,"嚥":5029,"嚦":5030,"嚧":5031,"嚨":5032,"嚩":5033,"嚬":5034,"嚭":5035,"嚮":5036,"嚯":5037,"嚱":5038,"嚲":5039,"嚳":5040,"嚴":5041,"嚵":5042,"嚶":5043,"嚷":5044,"嚸":5045,"嚹":5046,"嚼":5047,"囀":5048,"囁":5049,"囂":5050,"囃":5051,"囅":5052,"囆":5053,"囇":5054,"囈":5055,"囉":5056,"囊":5057,"囌":5058,"囍":5059,"囑":5060,"囒":5061,"囓":5062,"囔":5063,"囗":5064,"囘":5065,"囙":5066,"囚":5067,"四":5068,"囝":5069,"回":5070,"囟":5071,"因":5072,"囡":5073,"团":5074,"団":5075,"囤":5076,"囥":5077,"囦":5078,"囧":5079,"囨":5080,"囩":5081,"囪":5082,"囫":5083,"囬":5084,"园":5085,"囮":5086,"囯":5087,"困":5088,"囱":5089,"囲":5090,"図":5091,"围":5092,"囵":5093,"囷":5094,"囹":5095,"固":5096,"国":5097,"图":5098,"囿":5099,"圀":5100,"圂":5101,"圃":5102,"圄":5103,"圅":5104,"圆":5105,"圇":5106,"圈":5107,"圉":5108,"圊":5109,"國":5110,"圌":5111,"圍":5112,"圏":5113,"圑":5114,"園":5115,"圓":5116,"圕":5117,"圖":5118,"團":5119,"圜":5120,"土":5121,"圠":5122,"圢":5123,"圣":5124,"圤":5125,"圥":5126,"圦":5127,"圧":5128,"在":5129,"圩":5130,"圪":5131,"圬":5132,"圭":5133,"圮":5134,"圯":5135,"地":5136,"圳":5137,"圴":5138,"圷":5139,"圹":5140,"场":5141,"圻":5142,"圾":5143,"址":5144,"坁":5145,"坂":5146,"坃":5147,"均":5148,"坈":5149,"坉":5150,"坊":5151,"坌":5152,"坍":5153,"坎":5154,"坏":5155,"坐":5156,"坑":5157,"坓":5158,"坔":5159,"坕":5160,"块":5161,"坚":5162,"坛":5163,"坜":5164,"坝":5165,"坞":5166,"坟":5167,"坠":5168,"坡":5169,"坢":5170,"坤":5171,"坦":5172,"坧":5173,"坨":5174,"坩":5175,"坪":5176,"坫":5177,"坬":5178,"坭":5179,"坮":5180,"坯":5181,"坰":5182,"坲":5183,"坳":5184,"坴":5185,"坵":5186,"坶":5187,"坷":5188,"坻":5189,"坼":5190,"坽":5191,"坾":5192,"垂":5193,"垃":5194,"垄":5195,"垅":5196,"垆":5197,"垇":5198,"型":5199,"垌":5200,"垍":5201,"垎":5202,"垏":5203,"垒":5204,"垓":5205,"垕":5206,"垖":5207,"垗":5208,"垙":5209,"垚":5210,"垛":5211,"垜":5212,"垝":5213,"垞":5214,"垟":5215,"垠":5216,"垡":5217,"垢":5218,"垣":5219,"垤":5220,"垦":5221,"垧":5222,"垨":5223,"垩":5224,"垪":5225,"垫":5226,"垬":5227,"垭":5228,"垮":5229,"垯":5230,"垰":5231,"垱":5232,"垲":5233,"垴":5234,"垵":5235,"垶":5236,"垸":5237,"垽":5238,"垾":5239,"垿":5240,"埀":5241,"埂":5242,"埃":5243,"埄":5244,"埅":5245,"埆":5246,"埇":5247,"埈":5248,"埋":5249,"埌":5250,"埍":5251,"城":5252,"埏":5253,"埒":5254,"埔":5255,"埕":5256,"埖":5257,"埗":5258,"埘":5259,"埙":5260,"埚":5261,"埛":5262,"埜":5263,"埝":5264,"埞":5265,"域":5266,"埠":5267,"埡":5268,"埢":5269,"埤":5270,"埥":5271,"埦":5272,"埧":5273,"埫":5274,"埭":5275,"埯":5276,"埰":5277,"埱":5278,"埳":5279,"埴":5280,"埵":5281,"埶":5282,"執":5283,"埸":5284,"培":5285,"基":5286,"埻":5287,"埼":5288,"埽":5289,"埿":5290,"堀":5291,"堂":5292,"堃":5293,"堅":5294,"堆":5295,"堇":5296,"堉":5297,"堊":5298,"堋":5299,"堌":5300,"堍":5301,"堎":5302,"堑":5303,"堔":5304,"堕":5305,"堖":5306,"堗":5307,"堘":5308,"堙":5309,"堚":5310,"堛":5311,"堜":5312,"堝":5313,"堞":5314,"堟":5315,"堠":5316,"堡":5317,"堢":5318,"堣":5319,"堤":5320,"堥":5321,"堦":5322,"堧":5323,"堨":5324,"堩":5325,"堪":5326,"堬":5327,"堭":5328,"堮":5329,"堯":5330,"堰":5331,"報":5332,"場":5333,"堵":5334,"堺":5335,"堾":5336,"堿":5337,"塀":5338,"塁":5339,"塂":5340,"塄":5341,"塅":5342,"塆":5343,"塈":5344,"塉":5345,"塊":5346,"塋":5347,"塌":5348,"塍":5349,"塏":5350,"塑":5351,"塒":5352,"塓":5353,"塔":5354,"塗":5355,"塘":5356,"塙":5357,"塚":5358,"塜":5359,"塝":5360,"塞":5361,"塠":5362,"塡":5363,"塢":5364,"塤":5365,"塧":5366,"塨":5367,"塩":5368,"填":5369,"塬":5370,"塭":5371,"塱":5372,"塲":5373,"塵":5374,"塸":5375,"塹":5376,"塺":5377,"塼":5378,"塽":5379,"塾":5380,"塿":5381,"墀":5382,"墁":5383,"境":5384,"墅":5385,"墈":5386,"墉":5387,"墊":5388,"墋":5389,"墍":5390,"墏":5391,"墐":5392,"墑":5393,"墒":5394,"墓":5395,"墕":5396,"墖":5397,"増":5398,"墘":5399,"墙":5400,"墚":5401,"墜":5402,"墝":5403,"增":5404,"墟":5405,"墠":5406,"墡":5407,"墣":5408,"墤":5409,"墥":5410,"墦":5411,"墨":5412,"墩":5413,"墫":5414,"墬":5415,"墭":5416,"墮":5417,"墯":5418,"墰":5419,"墱":5420,"墳":5421,"墶":5422,"墷":5423,"墸":5424,"墹":5425,"墺":5426,"墻":5427,"墼":5428,"墽":5429,"墾":5430,"墿":5431,"壁":5432,"壂":5433,"壃":5434,"壄":5435,"壅":5436,"壆":5437,"壇":5438,"壈":5439,"壊":5440,"壋":5441,"壌":5442,"壍":5443,"壎":5444,"壐":5445,"壑":5446,"壒":5447,"壓":5448,"壔":5449,"壕":5450,"壖":5451,"壘":5452,"壙":5453,"壚":5454,"壞":5455,"壟":5456,"壠":5457,"壢":5458,"壤":5459,"壦":5460,"壩":5461,"壪":5462,"士":5463,"壬":5464,"壮":5465,"壯":5466,"声":5467,"壱":5468,"売":5469,"壳":5470,"壴":5471,"壶":5472,"壸":5473,"壹":5474,"壺":5475,"壻":5476,"壼":5477,"壽":5478,"夂":5479,"处":5480,"夆":5481,"备":5482,"夈":5483,"変":5484,"夊":5485,"夋":5486,"夌":5487,"复":5488,"夎":5489,"夏":5490,"夐":5491,"夑":5492,"夔":5493,"夕":5494,"外":5495,"夙":5496,"多":5497,"夛":5498,"夜":5499,"够":5500,"夠":5501,"夢":5502,"夤":5503,"夥":5504,"夦":5505,"大":5506,"夨":5507,"天":5508,"太":5509,"夫":5510,"夬":5511,"夭":5512,"央":5513,"夯":5514,"失":5515,"夲":5516,"夳":5517,"头":5518,"夵":5519,"夷":5520,"夸":5521,"夹":5522,"夺":5523,"夼":5524,"夾":5525,"夿":5526,"奀":5527,"奁":5528,"奂":5529,"奄":5530,"奇":5531,"奈":5532,"奉":5533,"奋":5534,"奌":5535,"奍":5536,"奎":5537,"奏":5538,"奐":5539,"契":5540,"奓":5541,"奔":5542,"奕":5543,"奖":5544,"套":5545,"奘":5546,"奚":5547,"奞":5548,"奠":5549,"奡":5550,"奢":5551,"奤":5552,"奥":5553,"奧":5554,"奨":5555,"奩":5556,"奪":5557,"奬":5558,"奭":5559,"奮":5560,"奯":5561,"奲":5562,"女":5563,"奴":5564,"奵":5565,"奶":5566,"奷":5567,"奸":5568,"她":5569,"奼":5570,"好":5571,"奾":5572,"奿":5573,"妀":5574,"妁":5575,"如":5576,"妃":5577,"妄":5578,"妅":5579,"妆":5580,"妇":5581,"妈":5582,"妊":5583,"妌":5584,"妍":5585,"妐":5586,"妒":5587,"妓":5588,"妖":5589,"妗":5590,"妘":5591,"妙":5592,"妜":5593,"妝":5594,"妞":5595,"妠":5596,"妡":5597,"妣":5598,"妤":5599,"妥":5600,"妦":5601,"妧":5602,"妨":5603,"妩":5604,"妪":5605,"妫":5606,"妬":5607,"妭":5608,"妮":5609,"妯":5610,"妰":5611,"妱":5612,"妲":5613,"妳":5614,"妸":5615,"妹":5616,"妺":5617,"妻":5618,"妽":5619,"妾":5620,"姁":5621,"姃":5622,"姄":5623,"姆":5624,"姇":5625,"姈":5626,"姉":5627,"姊":5628,"始":5629,"姌":5630,"姍":5631,"姏":5632,"姐":5633,"姑":5634,"姒":5635,"姓":5636,"委":5637,"姕":5638,"姖":5639,"姗":5640,"姘":5641,"姙":5642,"姚":5643,"姛":5644,"姜":5645,"姝":5646,"姞":5647,"姟":5648,"姠":5649,"姢":5650,"姣":5651,"姤":5652,"姥":5653,"姦":5654,"姧":5655,"姨":5656,"姩":5657,"姪":5658,"姫":5659,"姬":5660,"姮":5661,